[
    {
        "id": 1,
        "name": "Trung tâm Kiểm soát cân nặng và Điều trị béo phì",
        "imagePath": "/assets/image/ChuyenKhoa/trung-tam-kiem-soat-can-nang-va-dieu-tri-beo-phi.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2024/09/giam-can-nhanh-bay-mo-xau-banner.jpg",
        "introduction": "<b>Trung tâm Kiểm soát cân nặng và Điều trị béo phì</b> định vị là trung tâm chuẩn quốc tế, toàn diện, đa mô thức, chuyên sâu hàng đầu Việt Nam trong kiểm soát cân nặng và giảm cân hiệu quả, đáp ứng nhu cầu thực tiễn trong việc chăm sóc sức khỏe cho từng người bệnh.<br> 20% người trưởng thành tại Việt Nam thừa cân, béo phì, riêng TP.HCM lên đến 37,4%. Bệnh béo phì gây viêm khớp gối, ngưng thở khi ngủ, đái tháo đường, tăng huyết áp, đột quỵ, nhồi máu cơ tim, thiếu máu cơ tim cục bộ, suy tim sung huyết, gan nhiễm mỡ, trầm cảm, triệu chứng GERD… <ul> <li>Đơn vị Tiếp nhận: Ghi nhận sinh hiệu, chỉ số sinh trắc, đo thành phần cơ thể bằng công nghệ hiện đại. Đơn vị Nội tiết: Giữ vai trò trung tâm trong điều trị nội khoa. Kết nối và phối hợp các bác sĩ nội khoa tim mạch, tiêu hóa… và các bác sĩ ngoại khoa để thực hiện thủ thuật - phẫu thuật (nếu có chỉ định). Đơn vị Tư vấn dinh dưỡng: Xây dựng thực đơn theo cá thể hóa cho từng khách hàng, với phương châm dễ thực hiện nhất, hiệu quả nhất. Đơn vị Tư vấn vận động: Xây dựng mô hình cá thể hóa với mục tiêu tăng khối cơ, giảm khối mỡ, tăng sức bền khả thi nhất, hiệu quả nhất. Đơn vị Điều trị công nghệ cao: Cá thể hóa điều trị, tập trung giảm mỡ cục bộ từng vùng cơ thể, duy trì vóc dáng và làm đẹp.</ul> Với mục tiêu “Dễ thực hiện nhất - Khả thi nhất - Hiệu quả nhất”, các bác sĩ giúp mỗi khách hàng Giảm thừa cân - Nâng hạnh phúc - Tìm lại thanh xuân. Điều trị thừa cân, béo phì và kiểm soát cân nặng cho người có nguy cơ và bệnh lý. Chăm sóc sức khỏe ban đầu cho khách hàng có nhu cầu tạo dáng thẩm mỹ, giữ dáng sau điều trị giảm cân bằng máy móc, công nghệ cao nhập khẩu từ các nước Âu - Mỹ.",
        "equipment": [
            {
                "name": "Công nghệ đông hủy mỡ - Cool Lipolysis (Cryolipolysis)",
                "description": "<ul><li>Công nghệ này dựa trên các nghiên cứu từ Harvard & MGH về cách tế bào mỡ phản ứng với nhiệt độ lạnh. Nghiên cứu chỉ ra rằng tế bào mỡ rất nhạy cảm với lạnh hơn so với mô da, cơ và dây thần kinh. Khi tế bào mỡ được làm lạnh đến −1 độ C, chúng bắt đầu chết thông qua cơ chế chết theo chương trình (apoptosis). </li><li> Đông hủy mỡ là kỹ thuật giảm mỡ không xâm lấn, sử dụng làm mát có kiểm soát để tiêu hủy mỡ cục bộ hiệu quả. Trung bình, độ dày mỡ giảm từ 33.67mm xuống 27.07mm, với một số trường hợp giảm lên đến 12mm. Đánh giá cho thấy 80% đối tượng cảm thấy điều trị thoải mái và có độ hài lòng cao. </li><li>Công nghệ này rất ít tác dụng phụ, không ảnh hưởng đến hoạt động hàng ngày, nồng độ mỡ máu, hoặc chức năng gan. </li><li>Công nghệ đông hủy mỡ là phương pháp điều trị không xâm lấn xuất sắc, đã được chứng minh hiệu quả trong nghiên cứu lâm sàng.</li></ul>"
            },
            {
                "name": "Công nghệ Laser Lipolysis",
                "description": "<ul><li>Đây là phương pháp điều trị mỡ thừa tiên tiến, giúp bạn đạt được vóc dáng mơ ước mà không cần can thiệp xâm lấn. Đây là giải pháp lý tưởng cho những ai muốn làm thon gọn cơ thể một cách nhanh chóng và hiệu quả.</li><li> Laser Lipolysis được FDA công nhận, đảm bảo tính an toàn và hiệu quả trong việc giảm mỡ cục bộ. </li><li>Đây là một tiến trình hoàn toàn không xâm lấn. Bạn không cần lo lắng về việc phải nghỉ dưỡng sau điều trị, giúp tiết kiệm thời gian và nhanh chóng trở lại với cuộc sống hàng ngày.</li><li>Thời gian điều trị ngắn và kết quả có thể đo lường được. Hình ảnh siêu âm cho thấy lớp mỡ giảm tới 30% sau một lần điều trị.</li></li>Sử dụng công nghệ laser để phá vỡ các tế bào mỡ dưới da bằng cách tăng nhiệt độ của chúng lên 42-47°C mà không làm tổn thương các mô xung quanh. Sự phân hủy hoàn toàn của tế bào mỡ xảy ra ở nhiệt độ 50-65°C.<li></li>Hiệu quả ngay lập tức: Bạn có thể thấy kết quả ngay sau mỗi lần điều trị, khi hàm lượng tế bào mỡ được giải phóng. Công nghệ này giúp làm giảm mỡ hiệu quả đồng thời kích thích sản sinh collagen và elastin, giúp vùng điều trị trở nên săn chắc và trông trẻ hơn.</li><li>An toàn cho mọi loại da: Laser Lipolysis không phá hủy lớp mô ở biểu bì, vì vậy phương pháp này có thể được sử dụng trên tất cả các dạng da.</li><li>Đạt được vóc dáng lý tưởng với Laser Lipolysis và cảm nhận sự khác biệt rõ rệt ngay sau lần điều trị đầu tiên.</li></ul>"
            },
            {
                "name": "Công nghệ Radio Frequency (RF) Lipolysis (Cryolipolysis)",
                "description": "<ul><li>Đây phương pháp điều trị đã được ứng dụng an toàn và hiệu quả trong y học suốt hơn 75 năm, mang đến những cải thiện vượt trội cho sức khỏe và sắc đẹp của bạn. </li><li>RF giúp biến tính collagen, kích thích tái tạo collagen mới, mang lại làn da săn chắc và giảm nếp nhăn.</li><li>RF kích thích chuyển hóa tế bào mỡ, gây chết tế bào mỡ theo chu trình, giúp giảm mô mỡ cục bộ và tạo dáng cơ thể lý tưởng.</li><li>Tăng tuần hoàn và căng các vách ngăn sợi, giúp làm giảm tình trạng cellulite.</li><li>RF phân hủy mỡ, đặc biệt là mỡ cellulite tích tụ cục bộ ở các vùng như bụng, mông, chân, tay. Phương pháp này cũng giúp làm săn chắc da hiệu quả.</li><li>RF rất hiệu quả cho làn da bắt đầu lão hóa, giúp cải thiện tình trạng da mất đàn hồi, bọng mỡ, và nọng cằm chảy xệ.</li></ul>"
            },
            {
                "name": "Máy đo InBody 770: Đỉnh cao công nghệ phân tích thành phần cơ thể",
                "description": "Với phương pháp đo điện trở kháng sinh học, chỉ trong 2-3 phút, máy inbody đưa ra trên 50 thông số chính xác về khối lượng cơ, khối lượng mỡ, khối lượng nước, tỷ lệ nước ngoại bào, và các chỉ số khác như protein, chất khoáng… từ đó giúp bác sĩ và chuyên viên dinh dưỡng, vận động lên kế hoạch tập luyện và chăm sóc sức khỏe toàn diện. Ngoài ra, máy còn phân tích và theo dõi khối lượng cơ và mỡ để đánh giá các biến chứng tiềm ẩn liên quan đến những tình trạng như suy nhược và thiểu cơ."
            }
        ],
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ],
        "service": "<div><p><strong>Trung tâm Kiểm soát cân nặng và Điều trị béo phì</strong> không chỉ là một phần của hệ thống khám chữa bệnh tại <a href=\"#\">Bệnh viện Đa khoa Tâm Anh</a> mà còn là hình mẫu cho sự hoàn thiện và đổi mới trong tổ chức khám chữa bệnh. Trung tâm không ngừng nỗ lực phát triển theo xu hướng thời đại, nhằm mang lại sự chăm sóc sức khỏe tốt nhất cho cộng đồng. Chuyên khoa Kiểm soát cân nặng và Điều trị béo phì là nơi bạn có thể xóa bỏ mặc cảm, gỡ bỏ âu lo, an tâm điều trị, mơ ước về một cuộc sống khỏe mạnh, năng động với phiên bản của bạn đẹp hơn hôm qua.</p><p><strong>ĐƠN VỊ TIẾP NHẬN: Bắt đầu hành trình chạm ước mơ</strong></p><ol><li>Ghi nhận sinh hiệu, các chỉ số sinh trắc và đo thành phần cơ thể bằng máy InBody.</li><li>Chăm sóc, hướng dẫn và điều phối khách hàng đến các đơn vị phù hợp.</li></ol><p><strong>ĐƠN VỊ NỘI TIẾT: Điều trị nội khoa toàn diện, đột phá mới cho người thừa cân, béo phì</strong></p><ol><li>Giữ vai trò trung tâm trong điều trị nội khoa.</li><li>Kết nối chuyên sâu: Phối hợp chặt chẽ với các nhóm chuyên gia nội khoa (tim mạch, tiêu hóa,…) và ngoại khoa (thủ thuật, phẫu thuật) để đảm bảo người thừa cân, béo phì được chăm sóc, điều trị toàn diện.</li><li>Tích hợp dịch vụ đa dạng: Phối hợp với các đơn vị dinh dưỡng, vận động và công nghệ cao, mang đến quy trình điều trị cá nhân hóa toàn diện, chuyên sâu. Với sự kết hợp này, người bệnh nhận được các phương pháp điều trị đa mô thức, an toàn, hiệu quả.</li><li>Chăm sóc cá nhân hóa: Mỗi người bệnh là một câu chuyện riêng biệt, cá nhân hóa kế hoạch điều trị để đáp ứng nhu cầu đặc thù của từng người, đảm bảo kết quả điều trị tối ưu, kín đáo và hài lòng nhất.</li></ol><p>Gói khám nội tiết</p><ul><li>Gói khám điều trị kiểm soát cân nặng cơ bản</li><li>Gói khám điều trị kiểm soát cân nặng tiêu chuẩn nam và nữ</li><li>Gói khám điều trị kiểm soát cân nặng nâng cao nam và nữ</li><li>Gói khám điều trị kiểm soát cân nặng chuyên sâu nam và nữ</li></ul><p><strong>ĐƠN VỊ TƯ VẤN DINH DƯỠNG: Bí quyết kiểm soát cân nặng, điều trị béo phì, tư vấn dinh dưỡng chuyên biệt</strong></p><ol><li>Chuyên gia dinh dưỡng cá nhân hóa: Không đơn thuần đưa ra những lời khuyên chung chung. Đội ngũ chuyên gia dinh dưỡng sẽ tìm hiểu thói quen ăn uống và lối sống của người bệnh, từ đó xây dựng thực đơn và kế hoạch dinh dưỡng cá thể hóa, giúp bạn đạt được kết quả tốt nhất.</li><li>Phương châm “Dễ thực hiện, hiệu quả nhất”: Thiết kế các thực đơn dinh dưỡng không chỉ hiệu quả mà còn dễ dàng áp dụng trong cuộc sống hàng ngày, giúp bạn duy trì lối sống lành mạnh mà không gặp phải khó khăn hay căng thẳng.</li><li>Kết nối đa dạng trong điều trị và phòng ngừa: Chuyên gia kết nối và phối hợp với các đơn vị khác trong quá trình điều trị béo phì, bao gồm các bác sĩ chuyên gia Nội tiết, Y học vận động và Công nghệ cao.</li></ol><p>Gói dịch vụ tư vấn dinh dưỡng</p><ul><li>Gói tư vấn dinh dưỡng thông thường</li><li>Gói tư vấn dinh dưỡng 7 ngày</li><li>Gói tư vấn dinh dưỡng 7 ngày cao cấp</li><li>Gói tư vấn dinh dưỡng 14 ngày</li><li>Gói tư vấn dinh dưỡng 14 ngày cao cấp</li></ul><p><strong>ĐƠN VỊ TƯ VẤN VẬN ĐỘNG: Tăng khối cơ, sức bền, giảm mỡ hiệu quả, giải pháp vận động cá thể hóa.</strong></p><ol><li>Mô hình cá thể hóa tối ưu: Xây dựng các chương trình vận động hoàn toàn cá thể hóa, phù hợp với khả năng và mục tiêu riêng của từng khách hàng. Đội ngũ chuyên gia sẽ thiết kế kế hoạch tập luyện khả thi và hiệu quả nhất, giúp bạn đạt được kết quả tốt nhất trong thời gian ngắn nhất.</li><li>Tăng khối cơ và sức bền, giảm mỡ hiệu quả: Chuyên gia không chỉ tập trung vào việc tăng cường khối cơ và sức bền mà còn giảm mỡ thừa một cách an toàn và hiệu quả. Với phương pháp tập luyện khoa học và kế hoạch dinh dưỡng hỗ trợ, bạn sẽ thấy sự thay đổi rõ rệt trong cơ thể mình.</li><li>Kết nối chuyên sâu: Phối hợp chặt chẽ với các đơn vị khác trong quá trình điều trị, đảm bảo bạn nhận được sự chăm sóc toàn diện và đồng bộ nhất.</li></ol><p><strong>Gói dịch vụ tập luyện</strong></p><p><em>Dịch vụ lẻ</em></p><ul><li>Tư vấn vận động</li><li>Tập luyện kiểm soát cân nặng cơ bản</li><li>Tập luyện kiểm soát cân nặng nâng cao</li></ul><p><em>Dịch vụ gói</em></p><ul><li>Tư vấn vận động (6 buổi,2 tuần tái khám)</li><li>Tập luyện kiểm soát cân nặng cơ bản (12 buổi/24 buổi, mỗi buổi 30 phút)</li><li>Tập luyện kiểm soát cân nặng nâng cao (12 buổi/24 buổi, mỗi buổi 60 phút)</li></ul><p><strong>ĐƠN VỊ CÔNG NGHỆ CAO: Giải pháp tối ưu cho vóc dáng hoàn hảo</strong></p><ol><li>Giảm mỡ cục bộ chính xác: Áp dụng công nghệ tiên tiến để giảm mỡ cục bộ hiệu quả tại từng vùng cơ thể. Không còn lo lắng về những vùng mỡ cứng đầu – công nghệ cao giúp bạn có vóc dáng thon gọn và tự tin hơn.</li><li>Duy trì vóc dáng và làm đẹp bền lâu: Bên cạnh việc giảm cân, đơn vị công nghệ cao giúp bạn duy trì vóc dáng và làm đẹp một cách toàn diện. Các liệu pháp không chỉ tập trung vào việc giảm mỡ mà còn cải thiện và duy trì vẻ đẹp lâu dài.</li><li>Hiệu quả vượt trội với sự kết hợp điều trị: Tăng cường hiệu quả điều trị qua việc kết hợp các công nghệ và phương pháp tiên tiến nhất. Thiết kế chương trình điều trị cá nhân hóa, kết hợp các phương pháp mang lại kết quả tối ưu.</li><li>Cải thiện hình thể và tinh thần: Không chỉ chú trọng vào việc cải thiện hình thể mà còn quan tâm đến tinh thần của khách hàng. Dịch vụ công nghệ cao giúp bạn cảm thấy tự tin hơn, nâng cao tinh thần và chất lượng cuộc sống.</li></ol><p><strong>Gói điều trị công nghệ cao</strong></p><ol><li>Vùng bụng trên rốn</li><li>Vùng bụng dưới rốn</li><li>Vùng lưng trên</li><li>Vùng lưng dưới</li><li>Vùng hông</li><li>Vùng đùi ngoài</li><li>Vùng đùi trong</li><li>Vùng đùi trên</li><li>Vùng đầu gối trên</li><li>Vùng trên ngực</li><li>Vùng dưới ngực</li><li>Vùng bắp tay</li><li>Vùng nọng cằm</li></ol></div>"
    },
    {
        "id": 2,
        "name": "Trung tâm Hỗ trợ sinh sản",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2024/11/banner-live-ivfta-hanh-trinh-9-nam-va-tang-ty-le-co-thai-dieu-tri-vo-sinh-ck.jpg",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-ivf.png",
        "introduction": "<p>Quy tụ đội ngũ giáo sư, bác sĩ, chuyên gia đầu ngành, giỏi chuyên môn giàu kinh nghiệm trong điều trị vô sinh hiếm muộn cùng với trang thiết bị máy móc, thiết bị hiện đại bậc nhất thế giới, <b>Trung tâm Hỗ Trợ Sinh Sản (IVFTA)</b> được định hướng trở thành một trong những khoa mũi nhọn của Bệnh viện Đa khoa Tâm Anh ngay từ những ngày đầu thành lập. IVFTA áp dụng quy trình thăm khám toàn diện, phối hợp chặt chẽ với khoa Nam Học và Trung tâm Sản Phụ Khoa nhằm đưa ra chẩn đoán chính xác, đem đến kết quả điều trị tốt, trong thời gian sớm nhất.</p><p>Theo đánh giá của các chuyên gia đầu ngành trong lĩnh vực điều trị vô sinh hiếm muộn tại khu vực, IVFTA là một trong những trung tâm thụ tinh trong ống nghiệm (TTTON) hàng đầu tại Đông Nam Á hiện nay.</p><p>Với trung tâm Hỗ trợ sinh sản tại Thủ đô Hà Nội và Trung tâm IVF TP.HCM, đều được đầu tư xây dựng theo tiêu chuẩn cao cấp và hiện đại, chuyên khoa IVFTA mang trên vai sứ mệnh đem “tiếng cười trẻ thơ” đến với các cặp vợ chồng hiếm muộn, chắp nối hạnh phúc gia đình viên mãn bằng chất lượng dịch vụ đẳng cấp - khác biệt với những ưu điểm nổi trội:</p><ul><li><b>Đội ngũ chuyên gia đầu ngành - bác sĩ giàu kinh nghiệm điều trị những “ca khó”</b></li></ul><p><span style='font-weight: 400;'>Đội ngũ bác sĩ, chuyên gia tại <strong>Trung tâm Hỗ trợ Sinh sản (IVFTA)</strong> thường xuyên tham gia các khóa đào tạo trong nước và ngoài nước, cập nhật những tiến bộ y học hiện đại trong thăm khám và điều trị. Cùng với đó, đội ngũ chuyên gia IVFTA còn thường xuyên trao đổi, kết hợp với các chuyên gia hàng đầu thế giới tạo nên một đội ngũ hùng mạnh, vận hành hiệu quả các trang thiết bị hàng đầu thế giới, tiếp nhận thăm khám và điều trị thành công nhiều trường hợp vô sinh hiếm muộn kể cả những “ca khó” như hiếm muộn lâu năm, lớn tuổi kèm bệnh lý phức tạp: nam giới không có tinh trùng hoặc tinh trùng bất động…; nữ giới mắc phải buồng trứng đa nang, suy buồng trứng…<br></p><p>Khoa hỗ trợ sinh sản IVFTA được dẫn dắt bởi “vị thuyền trưởng” PGS.TS.BS Lê Hoàng, một trong những chuyên gia chủ chốt góp phần xây dựng IVFTA vững mạnh, trở thành chuyên khoa mũi nhọn tại Bệnh viện Đa khoa Tâm Anh, mang đến dịch vụ thăm khám, phác đồ điều trị hiệu quả theo tiêu chuẩn quốc tế. </p><p>Tiếp nối thành công của IVF Tâm Anh, Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP.HCM được thành lập năm 2021, với chị dẫn đầu bởi Thạc sĩ, bác sĩ Giang Huỳnh Như - Giám đốc Trung tâm. Với chính sách chuyển đơn phôi được áp dụng tại Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP.HCM, theo đó đa số bệnh nhân làm thụ tinh trong ống nghiệm chỉ chuyển duy nhất 1 phôi, với tỷ lệ khoảng 80-90%.</p><ul><li><b>Làm chủ nhiều kỹ thuật tiên tiến, hiện đại hàng đầu thế giới tăng tỷ lệ thành công&nbsp;</b></li></ul><p>Với tỷ lệ thành công lên đến 71,5% đối với thụ tinh ống nghiệm, thậm chí lên đến 80,5% với trường hợp phụ nữ dưới 28 tuổi, IVF Tâm Anh tự hào và 30% đối với thụ tinh nhân tạo (IUI), IVFTA tự hào là đơn vị có tỷ lệ thành công cao nhất cả nước nhờ việc thường xuyên cập nhật những tiến bộ của y học hiện đại, làm chủ nhiều kỹ thuật hỗ trợ sinh sản</a> tiên tiến nhất, mở ra một tương lai mới cho các cặp vợ chồng hiếm muộn.</p><ul><li><b>Phòng LAB hiện đại hàng đầu Đông Nam Á</b></li></ul><p>Phòng LAB đóng vai trò chủ chốt đối với một khoa hỗ trợ sinh sản bởi tại đây sẽ thực hiện các kỹ thuật vô cùng phức tạp, nâng cao tỷ lệ thành công của các phương pháp thụ tinh nhân tạo, thụ tinh trong ống nghiệm. Chính vì thế, chuyên khoa y tế IVFTA đầu tư xây dựng, trang bị hệ thống máy móc được nhập khẩu đồng bộ từ các nước tiên tiến trên thế giới như Mỹ, Đức, Nhật, Đan Mạch… cùng đáp ứng nhiều tiêu chuẩn khắt khe để trở thành phòng LAB duy nhất tại Việt Nam vừa có diện tích lớn (lên đến 192m2), đặc biệt, <strong>Trung tâm Hỗ trợ sinh sản TP.HCM</strong> là nơi đầu tiên duy nhất tại Việt Nam đạt tiêu chuẩn phòng sạch ISO 5 có độ vô khuẩn cao nhờ hệ thống clean room kiểm soát không khí riêng biệt.<br></p><p>Các thiết bị, máy móc khác như máy đo độ mùi, máy kiểm soát nhiệt độ, độ ẩm, O2, CO2… cũng được bố trí đầy đủ nhằm đảm bảo môi trường phòng LAB ở điều kiện tốt nhất, phôi được làm tổ và phát triển tốt mà không bị tác động bởi các yếu tố bên ngoài.</p><ul><li><b>Không gian riêng tư, thoải mái trong khi chờ khám, điều trị</b></li></ul>",
        "treatment": "<p><b>1. Cá thể hóa phác đồ điều trị cho từng khách hàng</b></p><p>Thống kê cho thấy, khoảng 40% các trường hợp vô sinh hiếm muộn có liên quan đến các bệnh lý buồng trứng ở phụ nữ như buồng trứng đa nang, dự trữ buồng trứng thấp, đáp ứng kích thích buồng trứng kém… Tại <em>chuyên khoa IVFTA</em>, mỗi phác đồ kích thích buồng trứng đều được thiết kế để phù hợp với từng khách hàng, trong đó những trường hợp suy buồng trứng sớm hoặc đáp ứng kích thích kém thường được tư vấn, chỉ định thực hiện phương pháp Mild Stimulation.</p><p>Hiệu quả của phác đồ Mild Stimulation đã được các chuyên gia thế giới chứng minh và kiểm chứng thực tế tại IVFTA, việc sử dụng thuốc kích thích buồng trứng liều thấp theo từng cá thể hóa đã mở ra cơ hội chạm ngõ “thiên chức làm mẹ” của hàng triệu phụ nữ.</p><p>“Ưu điểm của phác đồ này chính là giảm số lần tiêm kích trứng, hạn chế trường hợp kích thích buồng trứng, an toàn đối với bệnh nhân, quá trình IVF nhẹ nhàng và hạn chế được tác dụng phụ, cũng như giảm thiểu chi phí điều trị”, PGS.TS.BS Lê Hoàng, Giám đốc <strong>Trung tâm Hỗ trợ Sinh sản</strong>, BVĐK Tâm Anh (IVFTA) chia sẻ.</p><p><b>2. Sử dụng trí tuệ nhân tạo (AI) và công nghệ Timelapse để nuôi cấy phôi</b></p><p>IVFTA hiện là đơn vị đầu tiên tại khu vực Đông Nam Á áp dụng hệ thống tủ nuôi cấy phôi Timelapse geri plus (Geri®️+)</a> kết hợp trí tuệ nhân tạo AI (phần mềm Eeva bản quyền) đánh giá chính xác khả năng và chất lượng làm tổ của phôi, nâng cao tỷ lệ thành công của IVF. Phương pháp này được xem là bước đột phá lớn, làm chủ “cuộc cách mạng” trong công nghệ hỗ trợ sinh sản tại Việt Nam.</p><p>Tủ nuôi cấy phôi Geri®️+ có hệ thống Timelapse và đánh giá phôi tự động Eeva test được trang bị kính hiển vi riêng biệt, camera có độ phân giải cao lên đến 2K giúp truyền tải hình ảnh, video sống động về quá trình phát triển phôi. Từ đó có thể đánh giá chất lượng phôi thai qua hình thái và động học, không cần đem phôi ra môi trường bên ngoài, hạn chế sự ảnh hưởng cũng như gián đoạn quá trình phát triển do tác động của môi trường.</p><p ><b>3. EmbryoGlue®️ – Keo gắn kết phôi thai vào nội mạc tử cung</b></p><p >EmbryoGlue®️ chứa một hàm lượng cao Hyaluronan (hay còn gọi là acid Hyaluronic và Albumin tái tổ hợp) giúp gắn kết phôi thai vào nội mạc tử cung, tăng cơ hội bám dính của phôi và sự tiếp nhận làm tổ của tử cung. Nhiều nghiên cứu chỉ ra rằng, ứng dụng EmbryoGlue®️ vào quy trình IVF giúp tăng tỷ lệ đậu thai lên 8%, tăng tỷ lệ trẻ sinh sống lên đến 1,4 lần. Đặc biệt, đây là kỹ thuật được sử dụng thường quy cho tất cả các trường hợp điều trị vô sinh hiếm muộn.</p><p ><b>4. Ứng dụng nghiên cứu huyết tương giàu tiểu cầu tự thân điều trị nội mạc tử cung mỏng</b></p><p>Thống kê tại IVFTA, khoảng 30% trường hợp các cặp vợ chồng hiếm muộn đến điều trị có nội mạc tử cung mỏng (&lt;7mm), không đáp ứng hoặc đáp ứng kém với các phương pháp điều trị khiến phụ nữ không thể mang thai, hoặc mang thai dễ sảy. Việc IVFTA ứng dụng nghiên cứu huyết tương giàu tiểu cầu tự thân trong điều trị nội mạc tử cung mỏng được đánh giá là bước tiến vượt bậc khi tại Việt Nam chưa có đơn vị nào đủ điều kiện, cũng như được cấp phép chính thức từ Bộ Y tế và được thông qua sự kiểm định khắt khe của Hội đồng các nhà khoa học và Hội đồng đạo đức y học.</p><p>IVFTA ứng dụng nghiên cứu huyết tương giàu tiểu cầu tự thân trong điều trị vô sinh hiếm muộn</p><p>Việc Trung tâm Tế bào gốc được bố trí ngay tại bệnh viện giúp IVFTA hội tụ đầy đủ những yếu tố tiên quyết, tự tin làm chủ toàn bộ quy trình IVF. Bệnh nhân được tiến hành lấy máu, xử lý và sử dụng huyết tương giàu tiểu cầu tự thân ngay tại bệnh viện, không phải di chuyển nhiều, tiết kiệm được nhiều thời gian và chi phí cho việc thăm khám và điều trị.</p><p ><b>5. Xét nghiệm ERA test, xác định “cửa sổ làm tổ” của phôi</b></p><p>Áp dụng ERA (Endometrial receptivity array) test – một xét nghiệm “cao cấp” để đánh giá khả năng tiếp nhận của nội mạc tử cung giúp xác định thời điểm thích hợp để chuyển phôi cho từng bệnh nhân.</p><p>“Xét nghiệm ERA giúp phân tích sự tương quan giữa nội mạc tử cung và phôi thai, đánh giá chính xác khả năng tiếp nhận phôi của nội mạc tử cung giúp tăng khả năng mang thai lên đến 25%. Với sự hỗ trợ của hệ thống máy móc, trang thiết bị hiện đại, việc lấy mẫu niêm mạc tử cung để làm xét nghiệm ERA được thực hiện ngay tại IVF Tâm Anh. IVF Tâm Anh cũng liên kết với nhiều đơn vị hỗ trợ từ nước ngoài, liên tục ứng dụng nhiều kỹ thuật hiện đại hàng đầu thế giới nhằm cải thiện khả năng làm tổ của phôi, nâng cao tỷ lệ thành công.” – Thạc sĩ, bác sĩ Giang Huỳnh Như – Giám đốc Trung tâm Hỗ trợ sinh sản BVĐK Tâm Anh TP.HCM cho biết.</p><p>Bên cạnh đó, <em>chuyên khoa IVFTA</em> cũng ứng dụng các kỹ thuật khác như tiêm tinh trùng vào bào tương trứng (ICSI), hỗ trợ phôi thoát màng, sàng lọc di truyền tiền làm tổ (PGT), kỹ thuật trưởng thành trứng non trong ống nghiệm (IVM), chọc hút tinh trùng từ mào tinh… điều trị các bệnh lý vô sinh phức tạp, tăng tỷ lệ thành công.</p>",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ],
        "service": "<ul> <li> <div>Khám và xét nghiệm thăm dò vô sinh</div> <div> <ul> <li><span>Dành cho những cặp vợ chồng, cho phụ nữ độc thân muốn xét nghiệm tầm soát nguy cơ vô sinh.</span></li> </ul> </div> </li> <li> <div>Khám và tư vấn hiếm muộn</div> <div> <ul> <li><span>Khám, tư vấn cụ thể cho trường hợp của vợ chồng hiếm muộn, đưa ra các giải pháp, thời gian và chi phí thực hiện điều trị.</span></li> </ul> </div> </li> <li> <div>Bơm tinh trùng vào buồng tử cung (IUI)</div> <div> <ul> <li><span>Đây là phương pháp dùng một ống thông nhỏ để đưa một lượng tinh trùng đã được lọc rửa, chọn lọc làm tăng số lượng tinh trùng di động qua cổ tử cung và bơm trực tiếp vào buồng tử cung để tạo điều kiện thuận lợi nhất cho thụ thai.</span></li> </ul> </div> </li> <li> <div>Thụ tinh trong ống nghiệm (IVF)</div> <div> <p><span>Tinh trùng và trứng được thụ tinh trong phòng thí nghiệm để tạo thành phôi, phôi sau nuôi cấy đến giai đoạn ngày 3 hoặc ngày 5 sẽ được lựa chọn và cấy vào tử cung của người vợ. Phương pháp này áp dụng cho các trường hợp tắc và tổn thương vòi trứng hoặc không có ống dẫn trứng, lạc nội mạc tử cung, bất thường tinh trùng nhẹ. IVF còn được áp dụng cho vô sinh không rõ nguyên nhân ở cả vợ lẫn chồng, trong thời gian dài không thể thụ thai với các phương pháp điều trị vô sinh khác.</span></p> </div> </li> <li> <div>Tiêm tinh trùng vào bào tương noãn (ICSI)</div> <div> <p><span>Là phương pháp thụ tinh trong ống nghiệm bằng cách tiêm tinh trùng trực tiếp vào bào tương trứng, thường được dùng điều trị cho các rối loạn yếu tố vô sinh nam có số lượng tinh trùng ít và chất lượng kém hoặc bất thường về thụ tinh IVF cổ điển rất khó thực hiện.</span></p> </div> </li> <li> <div>Trữ lạnh phôi, noãn và tinh trùng</div> <div> <ul> <li><b>Trữ lạnh phôi</b></li> </ul> <p><span>Vì một lý do nào đó người phụ nữ không chuyển được phôi tươi (lý do cá nhân, buồng tử cung có dịch, niêm mạc mỏng, hội chứng quá kích buồng trứng…) hoặc số phôi còn dư lại sau khi chuyển phôi tươi sẽ được đông lạnh. Kỹ thuật này có thể bảo quản phôi được 6-8 năm mà chất lượng ít thay đổi.</span></p> <ul> <li><b>Trữ lạnh noãn</b></li> </ul> <p><span>Những trường hợp phụ nữ đang điều trị ung thư đặc biệt xạ trị hoặc muốn trì hoãn việc sinh con thì sẽ tiến hành đông lạnh noãn và tiến hành rã đông noãn khi khách hàng muốn sử dụng để phục vụ cho quá trình sinh sản.</span></p> <ul> <li><b>Trữ lạnh tinh trùng</b></li> </ul> <p><span>Những trường hợp nam giới khi đang điều trị các bệnh có thể ảnh hưởng đến khả năng sinh sản đặc biệt là ung thư hoặc công tác xa nhà sẽ tiến hành đông lạnh tinh trùng và tiến hành rã đông tinh trùng khi khách hàng muốn sử dụng để phục vụ cho quá trình sinh sản.</span></p> </div> </li> <li> <div>Hỗ trợ phôi thoát màng (AH)</div> <div> <p><span>Là kỹ thuật làm mỏng hoặc làm thủng lớp màng ngoài của phôi bằng tia laser, làm tăng khả năng bám dính của phôi vào niêm mạc tử cung, từ đó tăng khả năng làm tổ. Đây là kỹ thuật thường áp dụng với các trường hợp phôi đông lạnh hoặc phụ nữ ≥ 38 tuổi.</span></p> </div> </li> <li> <div>Chuyển phôi giai đoạn Blastocyst (ngày 5)</div> <div> <p><span>Ngày nay, kỹ thuật hỗ trợ sinh sản ngày càng phát triển cho phép kéo dài thời gian nuôi phôi đến giai đoạn phôi nang (phôi ngày 5). Việc nuôi phôi giai đoạn phôi nang giúp lựa chọn các phôi có sức sống tốt nhất, loại bỏ những phôi có bất thường về di truyền và kém chất lượng.</span></p> <p><span>Việc chuyển phôi ngày 5 có nhiều ưu điểm hơn như:</span></p> <ul> <li><span>Lựa chọn được phôi có khả năng làm tổ cao;</span></li> <li><span>Chuyển ít phôi giúp hạn chế tối thiểu tỷ lệ đa thai (vì chỉ chuyển 1-2 phôi).</span></li> </ul> <p><span>Tuy nhiên, việc nuôi phôi ngày 5 có những nguy cơ nhất định, trong đó việc không có phôi để chuyển cần được quan tâm và tư vấn kỹ với bệnh nhân trước khi điều trị. Đặc biệt hay gặp ở những người đáp ứng kém, số lượng phôi thu được ít và chất lượng kém.</span></p> <p><span>Hiện nay, đã áp dụng chuyển phôi ngày 5 với tỷ lệ có thai lâm sàng cao góp phần giảm tỷ lệ đa thai trong cộng đồng.</span></p> </div> </li> </ul>"
    },
    {
        "id": 3,
        "name": "Trung tâm mắt công nghệ cao",
        "imagePath": "/assets/image/ChuyenKhoa/trung-tam-mat-cong-nghe-cao.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2024/02/banner-chuyen-khoa-mat-pc.jpg",
        "introduction": "<p>Với mục tiêu trở thành đơn vị khám và điều trị chất lượng cao bệnh lý chuyên khoa, <strong>Trung tâm Mắt</strong> Công nghệ cao Tâm Anh triển khai đồng bộ các công nghệ, kỹ thuật, thiết bị hiện đại trong chẩn đoán, phẫu thuật và điều trị bệnh lý về mắt với đội ngũ chuyên gia đầu ngành nhãn khoa tại Việt Nam.</p><p>Trung tâm cung cấp dịch vụ chăm sóc toàn diện sức khỏe nhãn khoa, chẩn đoán và điều trị các bệnh khúc xạ, bệnh lý võng mạc, đục thủy tinh thể, chấn thương mắt, tạo hình thẩm mỹ cho mắt…</p><p>Phát huy lợi thế của bệnh viện đa khoa, Trung tâm điều trị toàn diện bệnh lý như bệnh võng mạc ở trẻ sinh non, tăng nhãn áp do đái tháo đường, cao huyết áp…</p><p>Tại Trung tâm Mắt công nghệ cao Tâm Anh, quy trình thăm khám, phẫu thuật được xây dựng chặt chẽ, đáp ứng tiêu chuẩn của Bộ Y tế và quốc tế. Đặc biệt đề cao vai trò của khám sàng lọc và tư vấn trước phẫu thuật, đảm bảo chỉ định điều trị đúng và an toàn cho người bệnh, nâng cao kết quả điều trị bền vững.</p>",
        "equipment": " <p><strong>Trung tâm Mắt</strong> công nghệ cao Tâm Anh đầu tư trang bị hệ thống thiết bị chẩn đoán và phẫu thuật hiện đại, nhập khẩu 100% từ các đơn vị uy tín như Alcon (Mỹ), Carl Zeiss, Schwind (Đức), Keeler (Anh)…</p> <p><strong>1. Máy phẫu thuật khúc xạ Femtosecond laser VISUMAX 800</strong></p> <p>Hệ thống triển khai kỹ thuật SMILE Pro hiện đại, tối ưu hóa phẫu thuật khúc xạ với đường mổ nhỏ, không dao. Thời gian phẫu thuật dưới 10 giây/mắt.</p> <p><strong>2. Máy phẫu thuật khúc xạ Excimer laser Mel 90</strong></p> <p>Máy sử dụng trong phẫu thuật Lasik, giảm tỷ lệ tái cận và các biến chứng sau mổ.</p> <p><strong>3. Hệ thống AMARIS 1050S Excimer Laser</strong></p> <p>Ứng dụng công nghệ theo dõi mắt 7 chiều, giảm thời gian điều trị và tăng độ chính xác.</p> <p><strong>4. Máy phẫu thuật Phaco Centurion Active Sentry Handpiece (Alcon – Mỹ)</strong></p> <p>Phẫu thuật Phaco với công nghệ tiên tiến, rút ngắn thời gian mổ và đảm bảo hồi phục nhanh.</p> <p><strong>5. Máy chụp bản đồ giác mạc Pentacam AXL Wave</strong></p> <p>Đánh giá tình trạng giác mạc và theo dõi bệnh lý như đục thủy tinh thể, tăng nhãn áp.</p> <p><strong>6. Máy đo sinh trắc học giác mạc Corvis ST (Oculus – Đức)</strong></p> <p>Đánh giá nguy cơ giãn phình giác mạc và phát hiện bệnh lý trước phẫu thuật.</p>",
        "service": "<p><strong>Trung tâm Mắt</strong> công nghệ cao Tâm Anh cung cấp các dịch vụ y tế đa dạng:</p><ul>    <li>Chẩn đoán tật khúc xạ: Cận – viễn – loạn</li>    <li>Chẩn đoán và điều trị bệnh phần trước nhãn cầu</li>    <li>Quản lý và điều trị bệnh khúc xạ</li>    <li>Phẫu thuật Lasik, SMILE, Phakic điều trị tật khúc xạ</li>    <li>Phẫu thuật Phaco điều trị đục thủy tinh thể</li>    <li>Chẩn đoán và điều trị bệnh lý võng mạc</li>    <li>Chẩn đoán và điều trị bệnh glôcôm</li>    <li>Chẩn đoán và điều trị bệnh lý nhãn khoa ở trẻ: Bệnh lý võng mạc ở trẻ sinh non (ROP)</li>    <li>Tạo hình thẩm mỹ mắt</li></ul>",
        "blog": [
            {
                "title": "Kính áp tròng là gì? Ưu nhược điểm của kính và hướng dẫn sử dụng",
                "description": "Xu hướng đeo kính áp tròng hiện nay đang được đông đảo giới trẻ hưởng ứng bởi tính tiện dụng và thời trang trong mọi điều kiện thời tiết cũng như các hoạt động ngoài trời. Đối với người mắc các tật khúc xạ nhưng không muốn đeo kính gọng thì có thể...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/kinh-ap-trong.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 4,
        "name": "Trung tâm Nội soi & Phẫu thuật nội soi tiêu hóa",
        "imagePath": "/assets/image/ChuyenKhoa/icon-tieuhoa.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2020/12/chuyen-khoa-tieu-hoa-desk.jpg",
        "introduction": "<p>Theo thống kê của Globocan năm 2020, mỗi năm Việt Nam có khoảng 182.563 ca mắc mới và 122.690 ca tử vong do ung thư. Các loại ung thư thường gặp nhất là ung thư dạ dày, thực quản và đại trực tràng.</p><p>Ung thư đường tiêu hóa có thể chữa khỏi hoàn toàn nếu được phát hiện sớm. Nội soi tiêu hóa là phương pháp tiên tiến nhất giúp phát hiện sớm các yếu tố nguy cơ, can thiệp kịp thời, ngăn chặn biến chứng nguy hiểm.</p><p>Trung tâm Nội soi & Phẫu thuật nội soi tiêu hóa Tâm Anh cung cấp dịch vụ chất lượng cao với tiêu chí <b>tận tâm – an toàn – hiệu quả – ít xâm lấn – chi phí hợp lý</b>.</p>",
        "equipment": "<p>Trung tâm Nội soi & Phẫu thuật Nội soi Tiêu hóa, BVĐK Tâm Anh sở hữu trang thiết bị tiên tiến gồm:</p><ul><li><strong>Hệ thống nội soi Fuji 7000:</strong> Công nghệ hình ảnh phóng đại 140 lần, giúp phát hiện tổn thương nhỏ và phức tạp.</li> <li><strong>Hệ thống phẫu thuật nội soi 3D/4K ICG Rubina Karl Storz:</strong> Hình ảnh sắc nét, công nghệ huỳnh quang giúp đánh giá chính xác cơ quan nội tạng.</li>  <li><strong>Robot phẫu thuật cầm tay cơ học:</strong> Tiếp cận vùng khó, giảm chấn thương mô lành, tăng độ chính xác.</li></ul>",
        "service": "<div><div></div></div><div><div><p>Trung tâm Nội Soi & Phẫu Thuật Nội Soi Tiêu Hóa, Bệnh viện Đa khoa Tâm Anh triển khai đầy đủ các gói thăm khám và điều trị tất cả các bệnh lý nội và ngoại tiêu hóa, gồm:</p><ul><li>Các bệnh thực quản (GERD, viêm thực quản tăng bạch cầu ái toan, viêm nhiễm và bệnh liên quan suy giảm miễn dịch, u thực quản…)</li><li>Các bệnh dạ dày (rối loạn tống xuất, khó tiêu chức năng, hội chứng Zollnger-Ellinson, viêm loét dạ dày, u dạ dày…)</li><li>Các bệnh của ruột (rối loạn vận động, tiêu chảy do nhiễm trùng/nhiễm độc/virus, rối loạn vận chuyển biểu mô, chuyển hóa và tiêu hóa ở ruột non, bệnh lý viêm ruột, u ruột…)</li><li>Các bệnh đại tràng (viêm loét đại tràng, hội chứng ruột kích thích, túi thừa đại tràng, polyp đại trực tràng, u ác tính, hội chứng đa polyp…)</li><li>Các bệnh hậu môn trực tràng (trĩ, rò, nứt, abscess, sa trực tràng, hội chứng loét trực tràng đơn độc, tiêu không tự chủ, mồng gà…)</li><li>Các bệnh tụy (viêm tụy, nang tụy, ung thư, u tụy nội tiết)</li><li>Các bệnh đường mật (sỏi mật, viêm đường mật xơ hóa nguyên phát, nang gan và nang đường mật, rối loạn cơ vòng Oddi…)</li><li>Các bệnh gan (viêm gan siêu vi, xơ gan mật nguyên phát, chuyển hóa, u…)</li><li>Các bệnh lý khác (Abscess ổ bụng, rò tiêu hóa, bệnh lý trong phúc mạc/sau phúc mạc, béo phì, ký sinh trùng, thoát vị bẹn…)</li></ul></div></div>",
        "treatment": "<p>Trung tâm Nội soi & Phẫu thuật Nội soi Tiêu hóa, Bệnh viện Đa khoa Tâm Anh tập trung đội ngũ chuyên gia hàng đầu, áp dụng các kỹ thuật nội soi và phẫu thuật hiện đại. Các dịch vụ bao gồm:</p><p>Kỹ thuật nội soi</p><ul>  <li>Nội soi chẩn đoán bệnh lý tiêu hóa: thực quản, dạ dày, tá tràng, đại – trực tràng.</li>  <li>Nội soi điều trị: cắt polyps, cầm máu, đặt stent, lấy dị vật.</li>  <li>Nội soi mật tụy ngược dòng điều trị sỏi và hẹp đường mật.</li></ul><p>Kỹ thuật phẫu thuật điều trị</p><ul>  <li>Điều trị bệnh lý thực quản, dạ dày tá tràng, ruột, hậu môn, thoát vị, gan-mật-tụy.</li>  <li>Áp dụng công nghệ nội soi hiện đại 3D/4K/ICG kết hợp robot cầm tay.</li>*</ul><p>Phẫu thuật ít xâm lấn, an toàn và hiệu quả.</p>",
        "blog": [
            {
                "title": "Phun bột nội soi cứu cụ ông xuất huyết tiêu hóa",
                "description": "(TP HCM) - Ông Xuân, 76 tuổi, đi tiêu ra máu ồ ạt, bác sĩ chẩn đoán xuất huyết tiêu hóa diện rộng do viêm loét manh tràng, được nội soi phun bột Hemospray giúp cầm máu nhanh. Ngày 14/11, tiến sĩ, bác sĩ Trần Thanh Bình, Trung tâm Nội soi và Phẫu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/phun-bot-noi-soi.jpg"
            },
            {
                "title": "Phẫu thuật nội soi cắt gan: Quy trình thực hiện và các thắc mắc",
                "description": "Phẫu thuật nội soi cắt gan là kỹ thuật khó nhưng mang lại hiệu quả điều trị cao, có nhiều ưu điểm. Kỹ thuật này cần thực hiện bởi bác sĩ giỏi và máy móc tân tiến để giảm rủi ro xuống mức thấp nhất. Phẫu thuật nội soi cắt gan là gì? Phẫu thuật nội...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/phau-thuat-noi-soi-cat-gan.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 5,
        "name": "Khoa Tiêu hóa - Gan mật - Tụy",
        "imagePath": "/assets/image/ChuyenKhoa/logo-tieu-hoa-gan-mat-f.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2020/12/banner-noi-soi-tieu-hoa-pc.jpg",
        "introduction": "<p>Bệnh lý tiêu hóa, gan mật, và tụy thường gặp và khó chẩn đoán sớm, đặc biệt ung thư như ung thư dạ dày, đại tràng, thực quản, và gan. Phát hiện sớm giúp điều trị hiệu quả, giảm rủi ro. Các phương pháp như nội soi (EMR, ESD) giúp loại bỏ vùng bị bệnh mà không cần phẫu thuật. Ung thư gan, nếu phát hiện dưới 3 cm, có thể điều trị triệt để. Nội soi hiện đại giúp phát hiện polyp, ung thư giai đoạn sớm và quản lý bệnh mạn tính.</p>",
        "equipment": " <p><strong>1. Máy nội soi dạ dày và đại tràng thế hệ mới:</strong></p><ul>    <li>Nội soi phóng đại từ 100 lần với NBI, BLI, tầm soát ung thư thực quản dạ dày sớm, polyp đại tràng.</li>    <li>Máy nội soi và bộ xử lý hình ảnh EVIS X1 GIF-EZ1500 (Olympus, Nhật Bản).</li></ul><p><strong>2. Hệ thống C-Arm và bàn mổ đa năng điện thủy lực:</strong></p><ul>    <li>Hỗ trợ nội soi kỹ thuật cao như ERCP, điều trị tắc đường tiêu hóa, đặt stent, lấy sỏi.</li></ul><p><strong>3. Máy siêu âm Aixplorer Mach 30:</strong></p><ul>    <li>Phát hiện tổn thương và xơ hóa gan giai đoạn sớm.</li></ul><p><strong>4. Máy xét nghiệm tìm Helicobacter Pylori:</strong></p><ul>    <li>Chẩn đoán nhiễm HP an toàn cho trẻ nhỏ và phụ nữ mang thai.</li></ul><p><strong>5. Máy đo pH và vận động thực quản:</strong></p><ul>    <li>Đánh giá bệnh trào ngược dạ dày thực quản, co thắt tâm vị.</li></ul><p><strong>6. Các hệ thống khử khuẩn và bảo quản nội soi:</strong></p><ul>    <li>Máy rửa OER-AW và tủ bảo quản nội soi Hanlim, tăng độ an toàn và tuổi thọ.</li></ul>",
        "treatment": "<p><b>Định hướng điều trị</b></p><ul><li>Quản lý bệnh gan mạn tính: viêm gan virus B, C và rượu</li><li>Sàng lọc phát hiện ung thư gan giai đoạn sớm</li><li>Sàng lọc ung thư thực quản, dạ dày giai đoạn sớm</li><li>Sàng lọc phát hiện và cắt polyp để phòng ngừa ung thư đại tràng</li><li>Quản lý bệnh lý ung thư đường Tiêu hóa có tính chất di truyền</li><li>Quản lý bệnh: viêm loét đại tràng chảy máu, bệnh Crohn</li><li>Quản lý bệnh viêm gan virus B, C mạn tính: Sàng lọc phát hiện ung thư gan giai đoạn sớm</li><li>Quản lý bệnh: viêm loét đại tràng chảy máu, bệnh Crohn</li><li>Trang thiết bị: máy rửa, máy nội soi hiện đại</li><li>&nbsp;Nhân lực: kinh nghiệm lâm sàng và nội soi.</li></ul><p><b>Phương pháp điều trị, các kỹ thuật cao được áp dụng</b></p><ul><li>Nội soi đại tràng điều trị: Cắt polyp, Thắt trĩ, Đặt stent đường tiêu hóa, Mở thông dạ dày, Chụp mật tụy ngược dòng (ERCP), Nội soi đường miệng cắt hớt (EMR) cắt tách niêm mạc (ESD), Cắt cơ thắt thực quản dưới (POEM),…</li><li>Siêu âm: Ổ bụng; Sinh thiết, Chọc, hút, dẫn lưu áp xe gan, dẫn lưu đường mật qua da, dẫn lưu dịch tụy và nang qua thành bụng; Đốt sóng cao tần…</li><li>Thăm dò khác: Test thở C 13, Đo pH, Đo pH, SIBO..</li><li>Kỹ thuật thủ thuật phối hợp với Chẩn đoán hình ảnh: Nút mạch gan điều trị Ung thư gan, Giãn tĩnh mạch phình vị, Giả phình mạch trong ổ bụng, Đặt stent đường mật qua da…</li></ul><p><b>Các bệnh khám và điều trị tại khoa Tiêu hóa – Gan Mật – Tụy</b></p><ul><li>Loét dạ dày tá tràng;</li><li>Chứng khó tiêu chức năng;</li><li>Trào ngược dạ dày thực quản;</li><li>Viêm gan virus A, B, C, E;</li><li>Viêm gan do rượu;</li><li>Viêm gan tự miễn;</li><li>Hội chứng ruột kích thích (viêm đại tràng cơ năng);</li><li>Bệnh viêm loét đại tràng chảy máu;</li><li>Bệnh Crohn;</li><li>Xơ gan do các nguyên nhân: virus B, C, Rượu, viêm gan tự miễn;</li><li>Ung thư gan;</li><li>Xuất huyết tiêu hóa do tăng áp lực tĩnh mạch cửa và xơ gan: vỡ giãn tĩnh mạch thực quản, vỡ giãn tĩnh mạch phình vị;</li><li>Nhiễm trùng đường mật;</li><li>Sỏi ống mật chủ, tắc mật do các nguyên nhân: u bóng vater, u đầu tụy, ung thư đường mật;</li><li>Áp xe gan: vi khuẩn, sán lá gan lớn, a míp;</li><li>Xuất huyết tiêu hóa (XHTH) không do tăng áp lực tĩnh mạch cửa: hội chứng Mallory weiss, XHTH do loét dạ dày tá tràng;</li><li>Viêm tụy cấp</li><li>Viêm tụy mạn;</li><li>Viêm tụy tự miễn</li><li>Viêm loét đại tràng chảy máu</li><li>Bệnh Crohn</li><li>Polyp thực quản</li><li>Polyp dạ dày và tá tràng</li><li>Polyp đại tràng</li><li>Ung thư sớm thực quản</li><li>Ung thư sớm dạ dày</li><li>Ung thư sớm đại tràng hoặc polyp đại tràng ung thư hóa</li></ul>",
        "forpatient": "<p><b>Người tiểu đường sáng phải nhịn ăn làm thủ thuật?</b></p> <ul><li>Không dùng  thuốc đái tháo đường hoặc insulin  khi phải nhịn ăn sáng để làm thủ thuật trừ trường hợp dùng insulin tác dụng kéo dài.</li></ul><p><b>Khi đi siêu âm ổ bụng có cần nhịn ăn không?</b></p><ul><li>Khi siêu âm  ổ bụng cần nhịn ăn  tối thiểu 6h trước đó hoặc qua đêm;</li><li>Uống thuốc khác bình thường;</li><li>Siêu âm bàng quang hoặc vùng hạ vị uống nước 500 – 700 ml trước 1h khi siêu âm;</li><li>Thời gian  siêu âm 15 – 30 phút.</li></ul><p><b>Đo độ đàn hồi gan có cần nhịn ăn không?</b><p><ul><li>Người bệnh cần nhịn ăn.</li></ul><p><b>Làm test thở HP (UBT)</b></p><ul><li>Nhịn ăn trước đó tối thiểu 6 giờ hoặc nhịn quan đêm;</li><li>Dừng thuốc giảm tiết axit PPI trước  khi làm tối thiểu 2 tuần:  như omeprazole, lanzoprazole, pantoprazole, rabeprazole, Esomeprazole;</li><li>Dừng thuốc có Bismuth trước khi làm tối thiểu 2 tuần;</li><li>Dừng thuốc kháng sinh trước khi làm tối thiểu 4 tuần;</li><li>Sau điều trị diệt  vi khuẩn H.P cần ngưng thuốc tối thiểu 4 tuần.</li></ul><p><b>Nội soi dạ dày gây mê:</b></p><ul> <li>Nhịn ăn trước đó 8h hoặc qua đêm;</li><li>Nội soi dạ dày kéo dài 15 – 20 phút và thời gian hồi tỉnh cho gây mê khoảng  1 – 2 giờ;</li><li>Sau nội soi  không ăn hoặc uống tới khi thấy có thể nuốt bình thường;</li><li>Sau soi dạ dày nếu có xịt thuốc tê, ăn lại hoặc uống nước tối thiểu sau 1 giờ;</li></ul><p><b>Nội soi đại tràng gây mê:</b><p><ul><li>Nội soi đại tràng kéo dài 15 – 30 phút và thời gian hồi tỉnh cho gây mê khoảng 1- 2 giờ ;</li><li>1 ngày trước nội soi đại tràng không ăn rau và chất xơ, ăn chất dễ tiêu;</li><li>Sau nội soi đại tràng dễ mất nước nên uống nhiều nước và uống nước quả hoặc ăn quả và rau;</li><li>Bệnh nhân táo bón  phải dùng thuốc nhuận tràng cho mềm phân như bình thường thì mới cho thuốc tẩy ruột để soi đại tràng được;</li></ul> <p><b>Nội soi dạ dày, nội soi đại tràng</b></p> <ul> <li>Trong 24h sau nội soi gây mê không nên ký các văn bản giấy tờ có tích chất pháp lý;</li><li>Không nên uống bia rượu trong 24h sau nội soi;</li><li>Ăn chất dễ tiêu trong 24- 48h sau nội soi;</li><li>Bệnh nhân dùng thuốc chống đông máu hoặc thuốc chống kết tập tiểu vẫn nội soi dạ dày đại tràng được kể cả sinh thiết. Nếu có cắt polyp hoặc thủ thuật có nguy cơ cao hơn thì phải dừng thuốc hoặc chuyển thuốc chống đông đường tiêm và dừng trước đó 12 giờ theo ý kiến của các bác sĩ chuyên khoa.</li></ul>",
        "service": "<div><div><div><b>Nội soi</b></div><div><div><ul><li>Nội soi đại tràng điều trị: cắt polyp, thắt trĩ;</li><li>Đặt stent đường tiêu hóa: tắc nghẽn không còn chỉ định phẫu thuật: ung thư thực quản, ung thư hang vị , ung thư đại tràng;</li><li>Mở thông dạ dày qua nội soi đường miệng;</li><li>Nội soi siêu âm, chọc hút bằng kim nhỏ FNA;</li><li>Dẫn lưu nang giả tụy vào dạ dày;</li><li>Chụp mật tụy ngược dòng (ERCP):<ul><li>Lấy sỏi ống mật chủ, ống gan chung,</li><li>Đặt stent đường mật: sỏi ống mật chủ, u đầu tụy, u bóng vater, u ống mật chủ, ở giai đoạn không còn phẫu thuật được hoặc cho trước mổ</li></ul></li><li>Nội soi đường miệng cắt hớt (EMR), cắt tách niêm mạc (ESD) điều trị: tiền ung thư, ung thư thực quản dạ dày giai đoạn sớm;</li><li>Nội soi đường hậu môn cắt hớt (EMR), cắt tách niêm mạc (ESD): điều trị tiền ung thư, ung thư đại tràng giai đoạn sớm;</li><li>Cắt cơ thắt thực quản dưới (POEM): điều trị co thắt tâm vị;</li></ul></div></div></div><div><div><b>Siêu âm</b></div><div><div><ul><li>Siêu âm ổ bụng chẩn đoán;</li><li>Đo độ đàn hồi gan;</li><li>Siêu âm sinh thiết gan;</li><li>Siêu âm chọc hút nang gan;</li><li>Siêu âm chọc hút áp xe gan;</li><li>Siêu âm dẫn lưu áp xe gan;</li><li>Siêu âm dẫn lưu đường đường mật qua da;</li><li>Siêu âm dẫn lưu dịch tụy và nang qua thành bụng;</li><li>Đốt sóng cao tần điều trị ung thư gan;</li></ul></div></div></div><div><div><b>Thăm dò khác</b></div><div><div><ul><li>Test thở C 13: Chẩn đoán nhiễm Helicobacter Pylori;</li><li>Đo pH và kháng trở thực quản;</li><li>Đo vận động thực quản, hậu môn trực tràng;</li><li>Máy đo phát triển quá mức vi khuẩn tại ruột (SIBO);</li></ul></div></div></div><div><div><b>Các kỹ thuật, thủ thuật phối hợp</b></div><div><div><ul><li>Chẩn đoán Hình ảnh;</li><li>Nút mạch gan điều trị ung thư gan;</li><li>Nút mạch điều trị giãn tĩnh mạch phình vị;</li><li>Nút mạch điều trị giả phình mạch trong ổ bụng;</li><li>Đặt stent đường mật qua da…</li></ul></div></div></div></div>",
        "blog": [
            {
                "title": "Tán sỏi mật qua da bằng laser: Trường hợp chỉ định và chống chỉ định",
                "description": "Tán sỏi mật qua da là phương pháp điều trị tiên tiến, có thể thay thế mổ mở truyền thống trong nhiều trường hợp và đảm bảo tốc độ phục hồi nhanh chóng. Tuy nhiên, thủ thuật này vẫn chống chỉ định với một số đối tượng...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2023/06/tan-soi-mat.jpg"
            }
        ]
    },
    {
        "id": 6,
        "name": "Khoa Ngoại Tổng Hợp",
        "imagePath": "/assets/image/ChuyenKhoa/icon-ngoaitonghop.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2023/04/banner-ngoai-tong-hop.jpg",
        "introduction": "<p>Khoa Ngoại tổng hợp, BVĐK Tâm Anh Hà Nội đầu tư hệ thống máy móc, trang thiết bị hiện đại, tự hào là địa chỉ uy tín giúp điều trị thành công hàng ngàn người mắc các bệnh lý thuộc chuyên ngành ngoại tổng quát.</p><p>Khoa Ngoại quy tụ đội ngũ y bác sĩ giàu tâm huyết, vững chuyên môn, có nhiều năm công tác tại các bệnh viện tuyến đầu, thường xuyên cập nhật kỹ thuật y học tiên tiến trên thế giới, mang lại hiệu quả và sự hài lòng cho người bệnh khi đến thăm khám và điều trị tại bệnh viện.</p><p>Khoa Ngoại Tổng hợp chuyên can thiệp điều trị ngoại khoa các bệnh lý ngoại tiêu hóa, gan – mật – tụy, bệnh lý hậu môn – trực tràng, chấn thương – vết thương bụng, thoát vị bẹn – bụng, bệnh lý tuyến giáp, tuyến vú và phổi… Nhờ liên tục cập nhật tiến bộ y học, áp dụng các kỹ thuật mới giúp các bác sĩ phát hiện chính xác và điều trị hiệu quả các bệnh lý ngoại khoa.</p><p>Phần lớn phương pháp điều trị được áp dụng tại khoa là phẫu thuật nội soi, ít xâm lấn như nội soi cắt dạ dày, cắt đại tràng, gan – túi mật, phẫu thuật cắt trĩ bằng laser… Đối với sỏi túi mật, sỏi ống mật chủ, các bác sĩ thường lựa chọn cắt túi mật qua nội soi và nội soi ngược dòng lấy sỏi ống mật chủ qua đường miệng. Bên cạnh đó, phương pháp tăng cường hồi phục sau mổ (ERAS) được ứng dụng hàng ngày cho các bệnh nhân phẫu thuật đại trực tràng và các phẫu thuật lớn về tiêu hóa, gan mật tụy tại khoa nhằm tăng khả năng hồi phục sớm, giảm tỉ lệ biến chứng sau mổ, nâng cao chất lượng sống cho người bệnh.</p>",
        "equipment": "<p>Khoa Ngoại Tổng hợp được đầu tư hệ thống máy móc hiện đại, đồng bộ, có thể thực hiện nhiều kỹ thuật phẫu thuật phức tạp nhất hiện nay.</p><ul><li>Hệ thống X-quang kỹ thuật số treo trần cao cấp GXR-52SD, hệ thống cộng hưởng từ 1.5 Tesla cùng các máy siêu âm tổng quát… đưa ra hình ảnh có độ phân giải cao, giúp bác sĩ chẩn đoán chính xác, tăng hiệu quả điều trị.</li><li>Hệ thống thiết bị nội soi hiện đại hàng đầu thế giới giúp bác sĩ tiếp cận các vị trí giải phẫu ở không gian hẹp và góc khuất dễ dàng hơn, hạn chế chấn thương mô lành xung quanh, giúp các thao tác phẫu thuật chính xác, nhanh chóng, thuận tiện, giảm thời gian phẫu thuật và biến chứng sau phẫu thuật.</li></ul>",
        "treatment": "<ul><li><strong>Điều trị các bệnh phổ biến:</strong><ul><li>Trĩ, rò hậu môn, áp xe hậu môn.</li><li>Phẫu thuật nội soi viêm ruột thừa.</li><li>Phẫu thuật nội soi cắt sỏi túi mật, sỏi ống mật chủ.</li></ul></li><li><strong>Điều trị các bệnh thuộc nhóm không phổ biến:</strong><ul><li>Ung thư dạ dày – Phẫu thuật cắt đoạn ung thư dạ dày kèm nạo vét hạch.</li><li>Phẫu thuật cắt u điều trị ung thư đại trực tràng.</li><li>Phẫu thuật cắt các khối u, ung thư ở gan.</li><li>Phẫu thuật cắt khối tá tuỵ, phẫu thuật Frey, điều trị viêm tuỵ cấp do sỏi hoặc biến chứng.</li><li>Kiểm soát và điều trị viêm gan, tầm soát u gan, xơ gan, viêm gan virus.</li><li>Điều trị áp xe gan, các nang sán ở gan.</li><li>Chẩn đoán và phẫu thuật các u phúc mạc, mạc treo, u sau phúc mạc.</li> <li>Phẫu thuật nội soi và mở thoát vị bẹn, thoát vị thành bụng.</li><li>Điều trị hẹp hậu môn, nứt kẽ hậu môn, rò hậu môn tái phát.</li><li>Điều trị tắc ruột do dính sau mổ, do u, bã thức ăn, xơ hẹp.</li><li>Phẫu thuật áp dụng các kỹ thuật: nội soi, mổ mở, ít xâm lấn, dao Ligasure.</li> </ul></li><li><strong>Điều trị sau phẫu thuật:</strong><p>Phương pháp tăng cường hồi phục sau mổ (ERAS) được ứng dụng hàng ngày cho các bệnh nhân phẫu thuật đại trực tràng và các phẫu thuật lớn về tiêu hóa, gan mật tụy tại khoa nhằm tăng khả năng hồi phục sớm, giảm tỉ lệ biến chứng sau mổ, nâng cao chất lượng sống cho người bệnh.</p></li></ul>",
        "service": "<div><div><strong>1. Bệnh lý gan</strong></div><ul><li>Dẫn lưu áp xe gan</li><li>Phẫu thuật nội soi cắt gan</li><li>Phẫu thuật mở cắt gan</li></ul><div><strong>2. Bệnh lý túi mật</strong></div><ul><li>Cắt túi mật</li><li>Phẫu thuật mở ống mật chủ lấy sỏi đường mật, dẫn lưu đường mật</li></ul><div><strong>3. Bệnh lý lách – tụy</strong></div><ul><li>Cắt thân đuôi tụy kèm cắt lách</li><li>Cắt lách do chấn thương</li></ul><div><strong>4. Bệnh lý đường tiêu hóa</strong></div><ul><li>Nối vị tràng.</li><li>Phẫu thuật cắt đoạn dạ dày, mở thông dạ dày, khâu lỗ thủng dạ dày tá tràng.</li><li>Nối tắt ruột non – đại tràng hoặc trực tràng.</li><li>Cắt ruột thừa.</li><li>Phẫu thuật cắt đoạn đại tràng nối ngay.</li><li>Phẫu thuật nội soi trực tràng, sa trực tràng, đại trực tràng, nối tắt ruột non…</li><li>Phẫu thuật điều trị sa trực tràng đường bụng.</li><li>Phẫu thuật cắt trĩ.</li><li>Phẫu thuật điều trị viêm phúc mạc ruột thừa, phẫu thuật áp xe ruột thừa.</li><li>Phẫu thuật điều trị tắc ruột do bã thức ăn.</li><li>Đóng hậu môn nhân tạo.</li></ul></div>",
        "blog": [
            {
                "title": "Bệnh nhi xoắn lá lách hiếm gặp",
                "description": "Bệnh nhân 13 tuổi được phẫu thuật nội soi tháo xoắn và khâu treo cố định lách với sự hỗ trợ của tấm lưới nhân tạo. Em Thu Hà (Nam Định) thăm khám tại Bệnh viện Đa khoa Tâm Anh Hà Nội vào ngày 20/7 do đau bụng âm ỉ tăng dần kèm nôn. Trước đó em đã...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2023/07/benh-nhi-xoan-la-lach.jpg"
            },
            {
                "title": "Phát hiện gạc tồn tại gần 10 năm trong bụng bệnh nhân",
                "description": "Người bệnh được phát hiện có gạc trong ổ bụng dù gần 10 năm thăm khám, điều trị do chẩn đoán nhầm bán tắc ruột. Bà Trần Thị Lan (73 tuổi, Nghệ An) đến khám tại Bệnh viện Đa khoa Tâm Anh Hà Nội vào đầu tháng 7 trong tình trạng đau thượng vị, áp xe ổ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2023/07/phat-hien-gac-trong-bung-benh-nhan.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            }
        ]
    },
    {
        "id": 7,
        "name": "Trung tâm Khoa học Thần kinh",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noithankinh.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2024/11/live-banner-dieu-tri-dau-nua-dau-mat-ngu-tram-cam-hieu-qua-cuoi-nam-ckhoa.jpg",
        "introduction": "<p>Các bệnh lý liên quan đến hệ thần kinh là những bệnh lý vô cùng nguy hiểm và đang ngày một gia tăng tại Việt Nam. Trong đó, các bệnh lý nội thần kinh bao gồm: đột quỵ, đau đầu, đau nửa đầu, mất ngủ, suy giảm trí nhớ, động kinh, chóng mặt, rối loạn tiền đình, bệnh thần kinh ngoại biên… Các bệnh lý ngoại thần kinh bao gồm: chấn thương sọ não, u não, u tuyến yên, u trong ống sống – tủy sống, các bệnh lý cột sống thần kinh như thoát vị đĩa đệm cột sống cổ, thoát vị đĩa đệm cột sống lưng, trượt đốt sống…</p><p>Bệnh thần kinh không chỉ nguy hiểm, phức tạp mà việc điều trị, phẫu thuật còn đòi hỏi cao về chuyên môn, kỹ thuật tinh vi, kinh nghiệm dày dạn và khả năng phán đoán đúng của bác sĩ.</p><p>Tuy nhiên, đa phần người dân hiện chưa có đầy đủ kiến thức về các bệnh lý thần kinh. Tâm lý chủ quan không đi khám sớm khi xuất hiện các dấu hiệu hay triệu chứng ban đầu khiến tình trạng bệnh ngày càng nghiêm trọng. Hậu quả là bệnh càng diễn tiến xấu, khó điều trị, thậm chí đe dọa tính mạng của người bệnh.</p><p>Trung tâm Khoa học Thần kinh, Hệ thống Bệnh viện Đa khoa Tâm Anh quy tụ đội ngũ Chuyên gia, Bác sĩ đầu ngành, giàu kinh nghiệm trong lĩnh vực nội và ngoại thần kinh. Các Chuyên gia, Bác sĩ tại Trung tâm Khoa học Thần kinh đều trải qua nhiều năm đào tạo, học tập, nghiên cứu và hoạt động lâm sàng thực tiễn trong và ngoài nước. Đồng thời, luôn ứng dụng các phương pháp, kỹ thuật mới trong thăm khám và điều trị các bệnh lý thần kinh, mang đến hiệu quả tối ưu cho người bệnh.</p><p>Với hệ thống trang thiết bị, máy móc hiện đại bậc nhất, sở hữu chung nguồn tài nguyên của Bệnh viện, Trung tâm Khoa học Thần kinh trong thời gian qua đã điều trị thành công cho hàng trăm ngàn bệnh nhân nội, ngoại thần kinh trên cả nước. Nhằm đáp ứng nhu cầu khám chữa bệnh ngày càng cao của người dân, Trung tâm Khoa học Thần kinh Hệ thống Bệnh viện Đa khoa Tâm Anh không ngừng nâng cao chất lượng dịch vụ khám chữa bệnh, đầu tư cơ sở máy móc, thiết bị chuyên dụng tân tiến, đẩy mạnh hợp tác quốc tế với các trung tâm thần kinh trên thế giới.…</p>",
        "equipment": "<p>Ngoài lợi thế về đội ngũ Chuyên gia, Bác sĩ giỏi chuyên môn, giàu kinh nghiệm, Trung tâm Khoa học Thần kinh Bệnh viện Đa khoa Tâm Anh còn trang bị hệ thống máy móc hiện đại hàng đầu thế giới, hỗ trợ tích cực cho việc thăm khám, chẩn đoán chính xác và điều trị hiệu quả các bệnh lý thần kinh. Trong đó, có thể kể đến các thiết bị như:</p><p><strong>Hệ thống chụp cộng hưởng từ thế hệ mới Magnetom Amira BioMatrix (Siemens – Đức)</strong></p><p>Hệ thống chụp cộng hưởng từ 1.5T và 3T đầu tiên tại Việt Nam sử dụng công nghệ Ma trận sinh học toàn phần (BioMatrix). Công nghệ này ứng dụng trí tuệ nhân tạo (AI) cùng các công nghệ mới, chuyên biệt cho các thăm khám từ đầu đến chân, phù hợp với cả bệnh nhi, lão khoa, hoặc bệnh nhân không đáp ứng các điều kiện chụp truyền thống.</p><p><strong>Máy chụp cắt lớp vi tính (CT) 768 lát cắt Somatom Drive</strong></p><p>Hệ thống chụp CT hai đầu bóng cao cấp, khả năng tái tạo lên đến 768 lát cắt, đặc biệt hữu ích trong đánh giá các bệnh lý thần kinh, tim mạch và ung thư. Tốc độ chụp nhanh, không yêu cầu nín thở, thích hợp cho bệnh nhi, người lớn tuổi, và các trường hợp cấp cứu.</p><p><strong>Máy điện não vi tính EEG-1200K (Nhật Bản)</strong></p><p>Máy điện não vi tính 32 kênh có thể nâng cấp, tính năng phân tích sóng điện não 3 chiều và báo cáo thông minh. Hệ thống hỗ trợ phát hiện động kinh và các bệnh lý liên quan đến thần kinh trung ương.</p><p><strong>Máy điện cơ Ultra S100 (Mỹ)</strong></p><p>Hệ thống chẩn đoán rối loạn thần kinh cơ, hỗ trợ khám các bệnh như hội chứng ống cổ tay, bệnh nhược cơ, và xơ cứng teo cơ. Thiết kế nhỏ gọn, dễ di chuyển, phù hợp với nhiều môi trường thăm khám.</p><p>Với các thiết bị hiện đại, Trung tâm không ngừng nâng cao chất lượng chẩn đoán và điều trị, mang đến hiệu quả tối ưu cho người bệnh.</p>",
        "treatment": "<p>Trung tâm Khoa học Thần kinh, Hệ thống Bệnh viện Đa Khoa Tâm Anh cung cấp dịch vụ cao cấp, chuyên nghiệp, mang đến cho khách hàng cảm nhận hoàn toàn mới về quy trình khám và chăm sóc sức khỏe dựa trên các tiêu chí: </p><ul><li>Nhanh chóng</li><li>Tận tình, chu đáo </li><li>Hiệu quả, chất lượng</li><li>Tiết kiệm tối ưu</li><li>Khám, tư vấn và điều trị cho các khách hàng có những vấn đề sức khỏe thuộc chuyên khoa nội và ngoại thần kinh.</li></ul><p>Ứng dụng nhiều kỹ thuật mới nhằm nâng cao chất lượng chẩn đoán, can thiệp và điều trị như thông mạch cấp cứu đột quỵ trong giờ vàng… Đặc biệt, Trung tâm hướng tới đẩy mạnh các hình thức phẫu thuật ít xâm lấn (MIS) khác nhau bao gồm: phẫu thuật nội soi, vi phẫu thuật, can thiệp nội mạch, phẫu thuật tạo hình, mổ và cấy ghép cho các bệnh lý liên quan.</p>",
        "service": "<div><p><span>Trung tâm Khoa học Thần kinh Hệ thống Bệnh viện Đa khoa Tâm Anh được chú trọng đầu tư và phát triển với mục tiêu trở thành đơn vị khám, chẩn đoán và can thiệp điều trị các bệnh lý thần kinh hàng đầu Việt Nam.</span></p><p><span>Các dịch vụ khám, chẩn đoán và điều trị chính của Trung tâm Khoa học Thần kinh Bệnh viện Đa khoa Tâm Anh gồm:</span></p><p><b><i>– Thần kinh:</i></b></p><ul><li><span>Khám, tư vấn và điều trị các bệnh lý đau đầu: Chứng đau nửa đầu, đau đầu căn nguyên mạch máu, đau đầu mãn tính,…</span></li><li><span>Khám, tư vấn và điều trị các bệnh lý rối loạn về giấc ngủ: Mất ngủ cấp tính hoặc mãn tính;</span></li><li><span>Khám, chẩn đoán và điều trị bệnh tai biến mạch máu não (đột quỵ)</span></li><li><span>Khám, tư vấn và điều trị các bệnh lý về sa sút trí tuệ: Suy giảm nhận thức nhẹ, suy giảm trí nhớ, sa sút trí tuệ nguyên nhân mạch máu , Alzheimer;</span></li><li><span>Khám, chẩn đoán và điều trị Bệnh rối loạn vận động như bệnh Parkinson;</span></li><li><span>Khám và theo dõi điều trị bệnh lý động kinh ở người lớn và trẻ em;</span></li><li><span>Khám và điều trị bệnh rối loạn tiền đình;</span></li><li><span>Khám và điều trị các bệnh mạch máu não.</span></li><li><span>Khám, chẩn đoán và điều trị các bệnh lý nhiễm trùng thần kinh: Viêm não màng não, Viêm tủy…</span></li><li><span>Khám, chẩn đoán và điều trị các bệnh lý thần kinh ngoại biên: Viêm đa dây thần kinh, Viêm đa rễ dây thần kinh (Hội chứng Guillain-Barre), các bệnh rễ và đám rối dây thần kinh, Thần kinh liên sườn, Liệt các dây thần kinh sọ,…</span></li><li><span>Khám, chẩn đoán và điều trị bệnh lý thần kinh do Rối loạn chuyển hóa;</span></li><li><span>Khám, chẩn đoán và điều trị bệnh lý nhiễm độc thần kinh như: Bệnh Wilson,…</span></li></ul><p><b><i>– Phẫu thuật thần kinh:</i></b></p><ul><li><span>Phẫu thuật u não, u tuyến yên, u trong ống sống – tủy sống</span></li><li><span>Chấn thương sọ não</span></li><li><span>Ghép sọ</span></li><li><span>Phẫu thuật dị dạng động tĩnh mạch não, dị dạng mạch máu não</span></li><li><span>U dây thần kinh ngoại biên</span></li><li><span>Phẫu thuật ghép nối dây thần kinh ngoại biên</span></li><li><span>Điều trị phình mạch não</span></li><li><span>Điều trị các bệnh cột sống thần kinh: Thoát vị đĩa đệm cột sống cổ, thoát vị đĩa đệm cột sống lưng, trượt đốt sống, đau thần kinh tọa,…</span></li></ul></div>",
        "blog": [
            {
                "title": "Thực đơn cho người mất ngủ giúp hỗ trợ giấc ngủ ngon và sâu hơn",
                "description": "Bên cạnh thăm khám, xây dựng thực đơn cho người mất ngủ cần được quan tâm để góp phần cải thiện tình trạng bệnh. Vậy, chế độ ăn cho người mất ngủ nên được xây dựng dựa trên các nguyên tắc gì? Tầm quan trọng của chế độ ăn cho người mất ngủ Chế độ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/thuc-don-cho-nguoi-mat-ngu.jpg"
            },
            {
                "title": "Não thất là gì? Giải phẫu cấu tạo và chức năng hệ thống não thất",
                "description": "Não thất thực hiện chức năng bảo vệ, cung cấp chất dinh dưỡng cho não,… Vậy não thất là gì, giải phẫu não thất gồm những gì và bệnh lý nào thường xảy ra ở não thất? Não thất là gì? Não thất là một cấu trúc quan trọng của não bộ, gồm một chuỗi các...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/nao-that.jpg"
            },
            {
                "title": "Vì sao ở người già khi huyết áp cao dễ bị xuất huyết não?",
                "description": "Hiểu rõ nguyên nhân vì sao ở người già khi huyết áp cao dễ bị xuất huyết não sẽ giúp mỗi người chủ động theo dõi, nhận biết sớm và phòng ngừa căn bệnh nguy hiểm này. Xuất huyết não là gì? Xuất huyết não là một loại đột quỵ xảy ra khi mạch máu bị...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/vi-sao-o-nguoi-gia-khi-huyet-ap-cao-de-bi-xuat-huyet-nao.jpg"
            },
            {
                "title": "Xuất huyết não ở người già có nguy hiểm không? Cần lưu ý biến chứng gì?",
                "description": "Xuất huyết não ở người già có nguy hiểm không khi tỷ lệ mắc phải tình trạng này ở người lớn tuổi thường cao hơn so với người trẻ. Người bệnh có thể phải đối mặt với những biến chứng nghiêm trọng nào? Xuất huyết não ở người già xảy ra là do mạch...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/xuat-huyet-nao-o-nguoi-gia-co-nguy-hiem-khong.jpg"
            }
        ]
    },
    {
        "id": 8,
        "name": "Trung tâm Chấn thương chỉnh hình",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-cthuong-chinhhinh.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2024/11/banner-live-26112024-ck.jpg",
        "introduction": "<pThống kê của Hội Cơ xương khớp cho thấy, Việt Nam nằm trong top các quốc gia có tỷ lệ bệnh nhân cơ xương khớp cao nhất thế giới, trong đó hơn 30% người trên 35 tuổi và 60% người trên 65 tuổi. </p><pCác nhóm bệnh lý cơ xương khớp này rất đa dạng với hơn 200 bệnh lý khác nhau, được chia thành 2 nhóm: Nhóm bệnh cơ xương khớp do chấn thương như tai nạn giao thông, tai nạn lao động, chấn thương trong sinh hoạt hoặc chơi thể thao… và nhóm bệnh cơ xương khớp không do chấn thương như bệnh viêm khớp do bệnh tự miễn lupus ban đỏ hệ thống, viêm khớp phản ứng, viêm khớp dạng thấp, viêm khớp vảy nến…&nbsp;</p><pMặc dù các bệnh lý cơ xương khớp không nguy hiểm chết người, nhưng bệnh có nguy cơ gây tàn phế cao, người bệnh có nguy cơ mang thương tật vĩnh viễn nếu không được phát hiện sớm, chẩn đoán chính xác, can thiệp điều trị kịp thời và đúng cách. </p><pNghiên cứu thực tiễn cho kết quả rằng, chỉ sau 5 năm phát bệnh, khoảng 16% bệnh nhân cơ xương khớp mất chức năng vận động, ảnh hưởng đến sinh hoạt hàng ngày. Đặc biệt, các chấn thương nghiêm trọng hoặc những bệnh lý hiếm gặp như ung thư xương có thể dẫn đến những biến chứng nguy hiểm, nguy cơ hoại tử chi, mất chức năng vận động, thậm chí đe dọa tính mạng người bệnh.</p><pBên cạnh đó, tai nạn giao thông luôn là mối đe dọa nguy hiểm bởi không chỉ cướp đi sinh mạng nhiều người, để lại nỗi đau buồn cho gia đình và người thân, mà nhiều trường hợp may mắn thoát khỏi “tử thần” bệnh nhân lại phải mang thương tật vĩnh viễn, trở thành gánh nặng của gia đình và toàn xã hội. Theo thống kê của Ủy ban An toàn Giao thông Quốc gia, trong 9 tháng đầu năm 2020, Việt Nam ghi nhận hơn 10.000 vụ tai nạn giao thông, hơn 4.800 người tử vong và hơn 7.600 người may mắn sống sót nhưng lại mang di chứng sau chấn thương.</p><pĐược đầu tư xây dựng cơ sở vật chất khang trang, bố trí hệ thống máy móc, trang thiết bị hiện đại nhập khẩu đồng bộ từ châu Âu cùng quy tụ đội ngũ bác sĩ, chuyên gia đầu ngành, <em>Trung tâm Chuyên khoa Chấn Thương Chỉnh Hình</em>, Bệnh viện Đa khoa Tâm Anh là một trong số ít đơn vị tiên phong trong khám và điều trị toàn diện, chuyên sâu các bệnh lý và chấn thương liên quan đến hệ vận động gồm cơ, xương, khớp, dây chằng…</p><pTrung tâm <em>Bệnh viện Chấn thương Chỉnh hình</em>, Bệnh viện Đa khoa Tâm Anh tự tin làm chủ các phương pháp phẫu thuật điều trị chấn thương chỉnh hình hiện đại, tiếp thêm sức mạnh và niềm tin cho các bệnh nhân sớm hồi phục vận động, trở lại cuộc sống sinh hoạt bình thường hàng ngày.</p>",
        "equipment": "<p><em><strong>Hệ thống máy móc, trang thiết bị “đỉnh cao” nhập khẩu đồng bộ từ Châu Âu</strong></em></p><p>Với đội ngũ bác sĩ được đào tạo bài bản về chẩn đoán hình ảnh các bệnh lý cơ xương khớp, quy trình từ khâu chụp đến đọc hình ảnh tại Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh được thiết kế cá nhân hóa, điều chỉnh theo từng trường hợp riêng biệt nhằm đáp ứng tốt nhất yêu cầu thăm khám và mong muốn của bệnh nhân.</p><p>Chuyên khoa Chấn thương Chỉnh hình, trang bị hệ thống máy móc, trang thiết bị chẩn đoán hình ảnh hiện đại như: máy chụp CT 768 lát cắt Somatom Drive, máy cộng hưởng từ thế hệ mới Magnetom Amira BioMatrix, máy đo mật độ xương, máy siêu âm…; hệ thống kính vi phẫu thuật Opmi Vario 700 Zeiss, bàn mổ Meera-Maquet của tập đoàn Getinge hàng đầu thế giới… góp phần không nhỏ trong việc khám, phát hiện tổn thương và phẫu thuật điều trị thành công cho các bệnh nhân.</p><p><em><strong>Hệ thống máy cộng hưởng từ thế hệ mới Magnetom Amira BioMatrix (Siemens, Đức)</strong></em></p><p>Trung tâm Chấn thương Chỉnh hình trang bị hệ thống máy chụp cộng hưởng từ Magnetom BioMatrix của hãng Siemens (Đức) thế hệ mới nhất, sử dụng công nghệ Ma trận sinh học toàn phần (BioMatrix) được ví như “cuộc cách mạng” cải tiến cách thức chăm sóc người bệnh, ứng dụng trí tuệ nhân tạo AI cùng nhiều công nghệ hiện đại giúp thăm khám toàn diện, góp phần chẩn đoán chính xác tình trạng bệnh lý.</p><p><img src='https://tamanhhospital.vn/wp-content/uploads/2020/12/trung-tam-chan-thuong-chinh-hinh-1.jpg' width='60%'></p><p><em><strong>Hệ thống chụp cắt lớp vi tính (CT) 768 lát cắt Somatom Drive (Siemens, Đức)</strong></em></p><p>Hệ thống máy chụp cắt lớp CT Somatom Drive của hãng Siemens (Đức) sử dụng hệ thống chụp cắt lớp CT scanner 768 lát cắt, cấu tạo gồm nhiều dãy đầu dò, có khả năng thu được cùng lúc 768 lát cắt trong cùng một thời gian chụp ngắn. Đây chính là kỹ thuật xét nghiệm tiên tiến nhất hiện nay giúp phát hiện nhiều tổn thương, chẩn đoán chính xác các bệnh lý, đồng thời giảm thiểu các rủi ro, tác hại xấu đến sức khỏe con người.</p><p><img src='https://tamanhhospital.vn/wp-content/uploads/2020/12/chan-thuong-chinh-hinh-tam-anh-1.jpg'width='60%'></p>",
        "treatment": "<p><em><strong>Tiên phong làm chủ những kỹ thuật điều trị hiện đại, thành tựu y học thế giới</strong></em></p><p><strong>Chuyên khoa Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, Hà Nội</strong></p><p>Hội tụ đầy đủ những ưu điểm nổi trội về cả cơ sở vật chất, hệ thống trang thiết bị tiên tiến và đội ngũ chuyên gia, bác sĩ hàng đầu Việt Nam, khoa Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, Hà Nội tiên phong cập nhật và ứng dụng những kỹ thuật điều trị hiện đại nhất, triển khai đa dạng các dịch vụ thăm khám, chẩn đoán và điều trị gồm:</p><ul><li><strong>Phẫu thuật Chấn thương chỉnh hình ở chi thể, kinh điển</strong><ul><li>Điều trị sai khớp các loại (mới và cũ), tại các vị trí</li><li>Kết hợp xương các loại, tại các vị trí</li><li>Điều trị khớp giả (không liền xương) các loại, tại các vị trí</li><li>Kéo dài chi dưới (so le, nâng chiều cao)</li><li>Phẫu thuật điều trị biến dạng trục chi (chân chữ O, X, K)</li><li>Phẫu thuật chuyển gân trong liệt TK giữa, trụ, quay, chày trước, chày sau</li><li>Phẫu thuật điều trị biến dạng bàn chân (khèo, gót, thuổng, vẹo)</li><li>Phẫu thuật điều trị vẹo ngón chân cái ra ngoài (hallux valgus)</li><li>Phẫu thuật cắt khối u, nang lành tính các loại ở cơ quan vận động</li></ul></li><li><strong>Phẫu thuật dị tật bẩm sinh</strong><ul><li>Phẫu thuật cắt ngón thừa</li><li>Phẫu thuật tách ngón điều trị dính ngón</li><li>Phẫu thuật điều trị ngón cái chẻ đôi</li><li>Phẫu thuật cái hóa điều trị không có ngón tay cái</li><li>Phẫu thuật tạo hình điều trị vòng thắt bẩm sinh</li><li>Phẫu thuật ghép xương vi phẫu điều trị khớp giả bẩm sinh xương chày</li><li>Phẫu thuật điều trị thiểu sản bờ quay, bờ trụ</li></ul></li><li><strong>Vi phẫu thuật</strong><ul><li>Nối chi</li><li>Chuyển ngón chân phục hồi ngón tay</li><li>Chuyển vạt tự do trong tạo hình các khuyết hổng</li><li>Ghép xương tự do có mạch nuôi</li><li>Nối ghép thần kinh</li><li>Chuyển thần kinh trong điều trị tổn thương đám rối thần kinh cánh tay</li></ul></li><li><strong>Điều trị vết thương bằng liệu pháp chân không VAC (vacuum assisted closure)</strong><ul><li>Điều trị các vết thương cấp và mạn tính</li><li>Điều trị loét điểm tỳ, loét do tiểu đường</li><li>Làm liền da các vết mổ chậm liền, nhiễm khuẩn</li></ul></li></ul><p>Điều trị vết thương bằng liệu pháp chân không mở ra bước ngoặt mới, mang lại hiệu quả tối đa cho những ca điều trị vết thương phức tạp ở cơ quan vận động, ngăn ngừa việc hình thành dịch ứ đọng và các tổ chức hoại tử, dịch phù nề, đem lại hiệu quả vượt trội so với các phương pháp thay băng và đắp gạc cổ điển.</p><p>Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, TP.HCM</p><p>Với cơ cấu gồm 8 khoa và 2 đơn vị chuyên khoa:</p><ul><li> Khoa Tái tạo khớp</li><li> Khoa Thần kinh Cột sống</li><li> Khoa Y học thể thao &amp; Nội soi</li><li> Khoa Chấn thương Chỉnh hình</li><li> Khoa Vi phẫu tạo hình &amp; Bàn tay</li><li> Khoa Lão khoa Cơ xương khớp</li><li> Khoa Bướu xương &amp; phần mềm</li><li> Khoa Phục hồi chức năng – Vật lý trị liệu</li><li> Đơn vị Thần kinh cơ</li><li> Đơn vị Nghiên cứu &amp; Đào tạo</li></ul><p>Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, TP.HCM tự tin làm chủ những kỹ thuật điều trị, phẫu thuật chấn thương chỉnh hình tiên tiến nhất thế giới. Cụ thể là:</p><p>Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, TP.HCM tự tin làm chủ các kỹ thuật trong điều trị những bệnh lý về cơ xương khớp, đặc biệt là những kỹ thuật cao nhất trong khu vực Đông Nam Á và trên thế giới, bao gồm:</p><ul><li> Phẫu thuật thay khớp háng Superpath giúp bệnh nhân phục hồi nhanh chóng sau mổ.</li><li> Phẫu thuật thay khớp gối giúp bệnh nhân đi lại bình thường sau mổ.</li><li> Phẫu thuật điều trị cột sống ít xâm lấn với sự hỗ trợ của robot.</li><li> Điều trị tất cả các tổn thương phần mềm do bỏng, vết thương… giúp bệnh nhân phục hồi nhanh chóng, rút ngắn thời gian nằm viện.</li><li> Điều trị các bệnh lý nội cơ xương khớp như viêm khớp dạng thấp, viêm cột sống dính khớp… với liệu trình tốt nhất, mang lại hiệu quả điều trị sớm nhất.</li></ul><p>Y học thể thao – Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, TP.HCM có thể điều trị tất cả những chấn thương thể thao, giúp bệnh nhân sớm phục hồi, nhanh chóng trở lại với niềm đam mê thể thao như:</p><ul><li> Kỹ thuật tái tạo dây chằng khớp gối bằng dây chằng nhân tạo đầu tiên tại Việt Nam, thời gian mổ nhanh, không phải lấy gân từ vị trí khác, đặc biệt là có thể quay lại chơi thể thao rất sớm sau phẫu thuật.</li><li> Kỹ thuật bảo tồn dây chằng bằng phương pháp nối dây chằng với các chấn thương dưới 3 tuần.</li><li> Khâu rách sụn chêm bằng súng chuyên dụng</li></ul><p><b>Phục hồi chức năng – Vật lý trị liệu</b></p><p>Hệ thống vật lý trị liệu và phục hồi chức năng tân tiến, sở hữu những trang thiết bị, máy móc được nhập khẩu đồng bộ từ châu Âu, đặc biệt là tập thể kỹ thuật viên tại Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh, TP.HCM luôn hỗ trợ sát sao, mang lại hiệu quả tốt nhất trong quá trình tập luyện.</p><ul><li>Giúp bệnh nhân nhanh chóng quay lại với hoạt động thường ngày, đam mê thể thao…</li><li>Phục hồi cơ tứ đầu đùi trong 3 tháng sau phẫu thuật tái tạo dây chằng.</li><li>Phòng tập phục hồi chức năng chuyên nghiệp, sử dụng máy Laser robot scan, sóng xung kích hội tụ lần đầu tiên sử dụng tại Việt Nam giúp bệnh nhân bớt đau, phục hồi nhanh chóng.</li><li>Nơi tập luyện, phục hồi cho các vận động viên chuyên nghiệp.</li></ul>",
        "service": "<div><div><div>Với những ưu điểm vượt trội về cơ sở vật chất, hệ thống máy móc, trang thiết bị và đội ngũ chuyên gia hàng đầu, Trung tâm Chấn thương Chỉnh hình, Bệnh viện Đa khoa Tâm Anh triển khai đa dạng các gói dịch vụ thăm khám, chẩn đoán và phẫu thuật điều trị chấn thương chỉnh hình gồm:</div></div><div><div><ul><li><span>Thay khớp háng, khớp gối.</span></li><li><span>Điều trị các chấn thương mới: Gãy xương, sai khớp, vết thương bàn tay, chi thể đứt lìa, đứt mạch máu, thần kinh ngoại vi…</span></li><li><span>Điều trị di chứng chấn thương: Chậm liền xương, khớp giả, liền lệch, viêm xương tủy xương.</span></li><li><span>Phẫu thuật chấn thương: Thay khớp nhân tạo; Phẫu thuật cột sống; Phẫu thuật kết hợp điều trị cong vẹo cột sống; Phẫu thuật kết hợp xương điều trị gãy đốt sống; Phẫu thuật điều trị trượt đốt sống; Phẫu thuật điều trị thoát vị đĩa đệm.</span></li><li><span>Phẫu thuật các dị tật bẩm sinh: Phẫu thuật cắt ngón thừa; Phẫu thuật tách ngón điều trị dính ngón; Phẫu thuật điều trị ngón cái chẻ đôi; Phẫu thuật điều trị không có ngón tay cái; Phẫu thuật tạo hình điều trị vòng thắt bẩm sinh; Phẫu thuật ghép xương vi phẫu điều trị khớp giả bẩm sinh xương chảy; Phẫu thuật điều trị thiếu sản bờ quay, bờ trụ.</span></li><li><span>Phẫu thuật qua nội soi:</span><ul><li><span>Điều trị sai khớp vai tái diễn;</span></li><li><span>Điều trị rách chóp xoay khớp vai;</span></li><li><span>Điều trị tổn thương SLAP (superior labral anterior posterior);</span></li><li><span>Điều trị rách sụn chêm khớp gối;</span></li><li><span>Điều trị dính khớp, viêm dày bao hoạt dịch;</span></li><li><span>Phẫu thuật lấy “chuột khớp”;</span></li><li><span>Điều trị đông cứng khớp vai;</span></li><li><span>Điều trị nhổ điểm bám mâm chày của ACL;</span></li><li><span>Tái tạo dây chằng chéo trước ACL, chéo sau PCL khớp gối;</span></li><li><span>Ghép xương sụn điều trị viêm sụn thể bóc tách ở khớp cổ chân;</span></li><li><span>Phẫu thuật điều trị thiểu sản bờ quay, bờ trụ;</span></li><li><span>Điều trị vết thương bằng liệu pháp VAC (vacuum assisted closure);</span></li><li><span>Điều trị các vết thương cấp và mạn tính;</span></li><li><span>Điều trị loét điểm tỳ, loét do tiểu đường;</span></li><li><span>Làm liền các vết mổ chậm liền, nhiễm khuẩn;</span></li></ul></li></ul></div></div></div>",
        "blog": [
            {
                "title": "Đầu khớp gối kêu lục cục khi co duỗi: Nguyên nhân và cách chữa",
                "description": "Khớp gối kêu lục cục là tình trạng phổ biến, xuất hiện ở nhiều đối tượng. Hiện tượng này có thể đến từ nhiều nguyên nhân, trong đó có yếu tố bệnh lý. Vậy làm thế nào để nhận biết đầu gối kêu lục cục khi co duỗi là do đâu và đâu là cách chữa khớp gối...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/khop-goi-keu-luc-cuc-la-gi.jpg"
            },
            {
                "title": "Đau khớp háng ở người già: Nguyên nhân, điều trị và phòng ngừa",
                "description": "Tình trạng đau khớp háng ở người già đang có dấu hiệu gia tăng, cho thấy tính cấp thiết trong việc điều trị và phòng ngừa bệnh cơ xương khớp ở người lớn tuổi. Vậy người già bị đau khớp háng do đâu? Làm thế nào để chẩn đoán? Tổng quan đau khớp háng...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/dau-khop-hang-o-nguoi-gia.jpg"
            },
            {
                "title": "Xương khớp kêu lục cục là bệnh gì? Nguyên nhân và cách chữa trị",
                "description": "Khớp kêu lục cục có thể đến từ nhiều nguyên nhân, trong đó có yếu tố bệnh lý. Để bảo vệ sức khỏe, người dân cần nhận biết sớm nguyên nhân, tình trạng, phương pháp phòng ngừa và cách điều trị khi các khớp xương kêu lục cục. Khớp kêu lục cục là...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/xuong-khop-keu-luc-cuc-la-benh-gi.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cu-ba-70-tuoi-cot-song-chu-c.jpg"
            },
            {
                "title": "Cụ bà 70 tuổi đi xiêu vẹo do cột sống như chữ C",
                "description": "Bà Kiều lệch cột sống sang phải, hình chụp MRI cong như chữ C, được bác sĩ bắt 16 vít, cố định 7 đốt sống, đi lại bình thường. Bà Kiều (70 tuổi, ngụ tại Quy Nhơn) đến Bệnh viện Đa khoa Tâm Anh TP HCM khám với dáng đi xiêu vẹo, đau lưng nặng lan...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Khô khớp vai: Nguyên nhân, cách chữa và giải pháp phòng ngừa",
                "description": "Khô khớp vai đặc trưng bởi tiếng kêu lục cục mỗi khi chuyển động, cảnh báo sự thoái hóa khớp vai. Bệnh khô khớp đang dần trẻ hóa do lối sống và nhiều nguyên nhân khác. Vậy khô khớp vai là gì? Cách chữa bệnh khô khớp vai gồm những cách nào? Khô...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/kho-khop-vai-la-gi.jpg"
            }
        ]
    },
    {
        "id": 9,
        "name": "Khoa Cơ xương khớp",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noi-co-xuong-khop.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2020/12/banner-khoa-co-xuong-khop-desk.jpg",
        "introduction": "<p>Theo Tổ chức Y tế thế giới (WHO), bệnh tim mạch đang là nguyên nhân tử vong hàng đầu trên toàn thế giới. Mỗi năm, số người chết do bệnh tim và đột quỵ nhiều hơn cả ung thư, lao, sốt rét và HIV cộng lại. Theo thống kê của Hội tim mạch năm 2015, tại Việt Nam, cứ 3 người trưởng thành có 1 người có nguy cơ mắc bệnh tim mạch, chủ yếu là bệnh mạch vành. Mỗi năm, các bệnh lý về tim mạch cướp đi khoảng 200.000 người, chiếm 1/4 tổng số trường hợp tử vong tại Việt Nam.</p><p>Mặc dù các bệnh lý tim mạch là mối đe dọa sức khỏe hàng đầu đối với bất cứ ai, nhưng bệnh hoàn toàn có thể phòng ngừa được. Bằng cách tuân thủ lối sống lành mạnh, chế độ ăn uống khoa học và tầm soát định kỳ, bạn sẽ tận hưởng cuộc sống chất lượng với một trái tim khỏe mạnh.</p><p>Với mục tiêu phát hiện sớm – chẩn đoán chính xác – điều trị kịp thời các bệnh lý tim mạch, Trung tâm Tim mạch BVĐK Tâm Anh được thành lập, quy tụ đội ngũ chuyên gia giàu kinh nghiệm, từng làm việc ở Bệnh viện Tim Tâm Đức, Bệnh viện Vinmec, Bệnh viện FV… cùng hệ thống máy móc hiện đại, tiên tiến hỗ trợ bác sĩ chẩn đoán và đưa ra phác đồ điều trị tốt nhất cho bệnh nhân.</p><div><b>Trung tâm Tim mạch BVĐK Tâm Anh TP.HCM </b>gồm 7 khoa:<ul><li>Khoa Nội tim mạch</li><li>Khám bệnh ngoại trú</li><li>Khoa Phẫu thuật tim – lồng ngực, mạch máu</li><li>Khoa Thông tim can thiệp</li><li>Khoa Điện sinh lý và Loạn nhịp tim</li><li>Khoa Hồi sức Nội tim mạch</li><li>Khoa Hồi sức Ngoại tim mạch</li><li>Khoa Tim bẩm sinh</li></ul>",
        "service": "<div><p><span>Khoa Nội cơ xương khớp BVĐK Tâm Anh chuyên chẩn đoán và điều trị các bệnh lý xương khớp như:</span></p><ul><li><span>Loãng xương, thoái hóa khớp, thoái hóa cột sống cổ, thoái hóa cột sống thắt lưng, bệnh gân cơ, đau thần kinh tọa, thoát vị địa đệm, viêm quanh khớp và các điểm bám gân khác, đau do xơ cơ.</span></li><li><span>Các bệnh khớp chuyển hóa như viêm khớp gout, bệnh gout cấp và mạn tính</span></li><li><span>Các bệnh khớp tự miễn như viêm khớp dạng thấp, viêm cột sống dính khớp, viêm khớp nhiễm khuẩn, viêm khớp phản ứng, viêm khớp vảy nến…</span></li><li><span>Các bệnh mô liên kết khác như lupus, viêm da cơ, xơ cứng bì, viêm mạch…</span></li><li><span>Các bệnh lý về gân cơ: viêm quanh khớp vai, viêm lồi cầu xương cánh tay, viêm mỏm trâm quay, ngón tay lò xo, viêm gân cơ mông nhỡ, hội chứng đường hầm cổ tay, chân…</span></li><li><span>Hội chứng Morton, Felty, Sjogren, Elher- Danos, Raynaud…</span></li><li><span>Bệnh Behcet, Still, Paget, Wegener…</span></li></ul></div>",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 10,
        "name": "Trung tâm Tim mạch",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noitimmach.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2020/12/banner-live-rung-nhi-va-cac-bien-chung-nguy-hiem-chuyen-khoa.jpg",
        "introduction": "<p>Theo Tổ chức Y tế thế giới (WHO), bệnh tim mạch đang là nguyên nhân tử vong hàng đầu trên toàn thế giới. Mỗi năm, số người chết do bệnh tim và đột quỵ nhiều hơn cả ung thư, lao, sốt rét và HIV cộng lại. Theo thống kê của Hội tim mạch năm 2015, tại Việt Nam, cứ 3 người trưởng thành có 1 người có nguy cơ mắc bệnh tim mạch, chủ yếu là bệnh mạch vành. Mỗi năm, các bệnh lý về tim mạch cướp đi khoảng 200.000 người, chiếm 1/4 tổng số trường hợp tử vong tại Việt Nam.</p><p>Mặc dù các bệnh lý tim mạch là mối đe dọa sức khỏe hàng đầu đối với bất cứ ai, nhưng bệnh hoàn toàn có thể phòng ngừa được. Bằng cách tuân thủ lối sống lành mạnh, chế độ ăn uống khoa học và tầm soát định kỳ, bạn sẽ tận hưởng cuộc sống chất lượng với một trái tim khỏe mạnh.</p><p>Với mục tiêu phát hiện sớm – chẩn đoán chính xác – điều trị kịp thời các bệnh lý tim mạch, Trung tâm Tim mạch BVĐK Tâm Anh được thành lập, quy tụ đội ngũ chuyên gia giàu kinh nghiệm, từng làm việc ở Bệnh viện Tim Tâm Đức, Bệnh viện Vinmec, Bệnh viện FV… cùng hệ thống máy móc hiện đại, tiên tiến hỗ trợ bác sĩ chẩn đoán và đưa ra phác đồ điều trị tốt nhất cho bệnh nhân.</p><p>Trung tâm Tim mạch BVĐK Tâm Anh TP.HCM gồm 7 khoa:</p><ul><li>Khoa Nội tim mạch</li><li>Khám bệnh ngoại trú</li><li>Khoa Phẫu thuật tim – lồng ngực, mạch máu</li><li>Khoa Thông tim can thiệp</li><li>Khoa Điện sinh lý và Loạn nhịp tim</li><li>Khoa Hồi sức Nội tim mạch</li><li>Khoa Hồi sức Ngoại tim mạch</li><li>Khoa Tim bẩm sinh</li></ul><div><p><span >Trung tâm Tim mạch BVĐK Tâm Anh TP.HCM đảm nhận nhiệm vụ:</span></p><ol><li><span >Chẩn đoán bệnh tim, mạch máu và lồng ngực. </span></li><li>Điều trị nội, ngoại khoa, can thiệp, và hồi sức cấp cứu cho những bệnh nhân tim mạch.</li><li>Giáo dục sức khỏe, hướng dẫn PHÒNG BỆNH cho bệnh nhân và cộng đồng.</li><li>Nghiên cứu khoa học: nghiên cứu cơ bản; nghiên cứu RCT; nghiên cứu sổ bộ; nghiên cứu phân tích tổng hợp (meta-analysis).</li><li><span >Đào tạo:</span></li></ol><ul><li><ul><li>Đại học, sau đại học (BS, Sinh viên, Nội trú).</li><li>Các khóa ngắn hạn chuyên sâu (TD: 3-6 tháng).</li></ul></li></ul>",
        "equipment": "<div><p>Trung tâm Tim mạch BVĐK Tâm Anh được đầu tư hệ thống máy móc, trang thiết bị hiện đại để phục vụ cho công tác khám chữa bệnh:</p><ul><li>Máy đo ECG: đo điện tâm đồ để kiểm tra nhịp tim.</li><li>Máy theo dõi huyết áp 24h: Theo dõi huyết áp lưu động, liên tục trong 24h để phát hiện sớm bệnh lý tăng huyết áp và đánh giá hiệu quả của điều trị huyết áp.</li><li>Máy theo dõi điện tim (Holter ECG): Theo dõi điện tim trong 24h để phát hiện sớm loạn nhịp tim: nhịp chậm, nhịp nhanh, thiếu máu cơ tim. Đặc biệt, máy có khả năng ghi lại điện tim liên tục trong 7 ngày đối với những trường hợp bệnh khó, cần theo dõi dài ngày.</li><li>Máy siêu âm tim và mạch máu 4D: Siêu âm tim từ tim thai, sơ sinh đến người lớn; siêu âm mạch máu toàn thân; siêu âm tim qua thực quản và siêu âm tim 4D cho hình ảnh sinh động, rõ nét và chính xác…</li><li>MSCT tim và động mạch vành</li><li>Máy chụp cộng hưởng từ tim 1,5 – 3T</li><li>Hệ thống trắc nghiệm gắng sức thảm lăn, xe đạp lực kế “2 trong 1” kết hợp siêu âm tim và đo điện tim: chẩn đoán bệnh mạch vành; đánh giá loạn nhịp tim; đánh giá trước mổ bệnh van tim và bệnh cơ tim; đánh giá khả năng gắng sức cho bệnh nhân cần phục hồi chức năng tim mạch như sau nhồi máu cơ tim, sau phẫu thuật tim mạch…</li><li>Hệ thống bàn nghiêng: Phương tiện rất cần thiết trong chẩn đoán nguyên nhân ngất và tập luyện cho bệnh nhân ngất do rối loạn thần kinh tim mạch.</li><li>Hệ thống chụp và can thiệp mach số hóa xóa nền (DSA) Philips Azurion Robotic Celing FlexArm treo trần với cánh tay robot có thể xoay 360 độ quanh bàn bệnh nhân, giúp chiếu chụp chi tiết toàn thân từ đầu đến chân; hệ thống phần mềm 3D, Cardiac Swing, Stent boost live, Dynamique roadmap; IVUS – siêu âm trong lòng mạch, FFR – đo phân suất lưu lượng mạch vành, máy khoan cắt mảng xơ vữa vôi hóa bằng đầu khoan phủ kim cương (Rotablator)… tiến hành thủ thuật thông tim can thiệp cho các trường hợp nhồi máu cơ tim cấp hoặc bệnh nhân tim bẩm sinh, bệnh mạch máu ngoại biên, loạn nhịp tim…</li><li>Phòng mổ Hybrid OR vô khuẩn hiện đại phục vụ cho phẫu thuật ít xâm lấn, X-quang can thiệp và can thiệp tim mạch.</li></ul><p>Đi kèm với trang thiết bị tiên tiến là cơ sở vật chất và phòng khám tiện nghi, tạo cho khách hàng cảm giác thoải mái, an tâm khi đến khám và điều trị. Các khu vực chức năng, phòng nội trú được thiết kế và bài trí theo tiêu chuẩn của khách sạn cao cấp. Phòng nội trú có đầy đủ đồ dùng cá nhân, phòng nghỉ có minibar, tivi màn hình LED, Internet, thiết bị kết nối nhân viên y tế 24/24; 100% hệ thống khí y tế và các thiết bị cấp cứu bố trí tại giường; nhà vệ sinh gắn thiết bị kết nối nhân viên y tế…</p><p>Ngoài ra, Trung tâm Tim mạch, BVĐK Tâm Anh còn phối hợp chặt chẽ với các chuyên khoa khác như Trung tâm xét nghiệm, Trung tâm chẩn đoán hình ảnh, khoa Ngoại tổng quát, Nội soi tiêu hóa, Sản phụ khoa, Nội tổng quát (Hô hấp, Huyết học, Tiêu hóa…), Nhi khoa, Tai Mũi Họng và Răng hàm mặt, Chấn thương chỉnh hình, Niệu học và Thận học… giúp điều trị toàn diện cho người bệnh có nhiều bệnh lý đi kèm.</p></div>",
        "treatment": "<div><p>Với mục tiêu đáp ứng nhu cầu khám chữa bệnh ngày càng cao của cộng đồng, mang đến cho mọi người một trái tim khỏe mạnh, các bác sĩ Trung tâm Tim mạch BVĐK Tâm Anh không ngừng nỗ lực nghiên cứu và học tập để nâng cao trình độ chuyên môn, làm giàu thêm kinh nghiệm thực tiễn. Trung tâm ưu tiên phát triển những kỹ thuật mới trong chẩn đoán và điều trị bệnh tim mạch. Cập nhật nhanh chóng những phương pháp điều trị hiện đại, các thuốc mới để người bệnh nhận được điều trị tối ưu nhất theo Hướng dẫn và Khuyến cáo của Hiệp hội Tim Mạch châu Âu và Hội tim mạch Hoa Kỳ.</p><p>Các kỹ thuật đang được triển khai tại Trung tâm Tim mạch, BVĐK Tâm Anh như:</p><ul>        <li>Kỹ thuật Hybrid (can thiệp và phẫu thuật đồng thời) đặt Stent Graft trong phình tách động mạch chủ</li><li>Chụp, nong và </li><li>Chụp, nong và đặt stent mạch máu ngoại biên: stent động mạch cảnh, stent động mạch thận, can thiệp động mạch chi, đặt filter tĩnh mạch chi dưới…</li>  <li>Can thiệp van tim (nong hẹp van động mạch chủ, nong van động mạch phổi…)</li><li>Đặt lưới lọc tĩnh mạch chủ dưới</li>        <li>Đốt cồn vách liên thất (bệnh cơ tim phì đại)</li>        <li>Can thiệp điều trị tim bẩm sinh (bít thông liên nhĩ, thông liên thất, còn ống động mạch, nong van động mạch phổi/động mạch chủ, đặt stent hẹp eo động mạch chủ, tách van động mạch phổi bằng sóng cao tần và bóng qua da, nong hẹp van 2 lá…)</li>  <li>Phẫu thuật tim ít xâm lấn cho người lớn và trẻ em: phẫu thuật van tim đường mổ nhỏ (Mini-invasive), phẫu thuật bắc cầu động mạch vành ít xâm lấn (CABG) – không dùng máy tim phổi nhân tạo, mổ đường ngực bên; phẫu thuật tim hở có nội soi hỗ trợ (MICS); phẫu thuật tim bẩm sinh phức tạp…</li>        <li>Phẫu thuật nội soi lồng ngực điều trị u phổi, u trung thất…</li>        <li>Phẫu thuật u tuyến giáp, ung thư tuyến giáp…</li>        <li>Phẫu thuật nội soi điều trị lõm ngực, sửa dị tật lồng ngực…</li>        <li>Phẫu thuật bệnh lý mạch máu: hẹp động mạch cảnh, phình động mạch chủ, tắc cầu nối động tĩnh mạch ở bệnh nhân chạy thận nhân tạo…</li>        <li>Can thiệp điều trị huyết khối tĩnh mạch sâu, suy giãn tĩnh mạch (laser nội mạch, chích xơ tĩnh mạch, bơm keo sinh học…)</li>        <li>Can thiệp điều trị tăng tiết mồ hôi</li>        <li>Triệt phá nhịp nhanh kịch phát trên thất, rung nhĩ, cuồng nhĩ, loạn nhịp phức tạp/kháng trị trên bệnh tim bẩm sinh hoặc sau phẫu thuật tim</li>        <li>Triệt phá loạn nhịp thất: ngoại tâm thu thất, nhịp nhanh thất</li>        <li>Cấy/đặt máy tạo nhịp vĩnh viễn điều trị nhịp chậm/nghẽn dẫn truyền nhịp trong tim nặng</li>        <li>Cấy/đặt máy phá rung tim điều trị và/hoặc phòng ngừa đột tử do loạn nhịp thất nặng</li>        <li>Cấy/đặt máy tái đồng bộ cơ tim trong điều trị suy tim</li>    </ul></div>",
        "blog": [
            {
                "title": "Hạ albumin máu do tắc nghẽn tĩnh mạch gan hiếm gặp",
                "description": "Hà Nội - Anh Hải, 37 tuổi, 7 năm qua thường cấp cứu do hạ albumin máu, hiện tràn dịch màng phổi và màng tim nặng, bác sĩ chẩn đoán tắc nghẽn dòng chảy tĩnh mạch gan. Tình trạng huyết khối tiến triển kèm theo hạ albumin máu, tràn dịch đa màng (tràn...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/12/ha-alnumin-mau-do-tac-nghen-tinh-mach-gan-hiem-gap.jpg"
            },
            {
                "title": "Ngưng tim khi ngủ: Nguyên nhân, dấu hiệu, điều trị, phòng ngừa",
                "description": "Trong số tất cả các nguyên nhân có thể gây tử vong về đêm, ngưng tim khi ngủ là một trong những nguyên nhân phổ biến nhất. Khoảng thời gian về đêm từ 10 giờ tối đến 6 giờ sáng chiếm một phần không nhỏ - khoảng 22% tổng số ca đột tử do nguyên nhân tim...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/12/ngung-tim-khi-ngu.jpg"
            },
            {
                "title": "Tiền tăng huyết áp (cao): Nguyên nhân, dấu hiệu, chẩn đoán, điều trị",
                "description": "Theo Hiệp hội Tim mạch Mỹ, có tới 59 triệu người tại Mỹ bị tiền tăng huyết áp. Nếu không được kiểm soát kịp thời, huyết áp sẽ dần tăng cao hơn, nguy cơ gây biến chứng nguy hiểm hiểm như suy tim, nhồi máu cơ tim hoặc đột quỵ. Vậy đâu là nguyên nhân...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/12/tien-tang-huyet-ap-cao.jpg"
            },
            {
                "title": "Phù thũng là gì? Nguyên nhân, biểu hiện, chẩn đoán và phòng ngừa",
                "description": "Phù thũng là triệu chứng lâm sàng đặc trưng bởi sự tích tụ quá mức dịch trong khoang gian bào hoặc các khoang tự nhiên của cơ thể. Tình trạng này có thể xuất hiện cục bộ hoặc toàn thân, là dấu hiệu cảnh báo nhiều bệnh lý tiềm ẩn như bệnh tim mạch,...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/12/phu-thung.jpg"
            },
            {
                "title": "Mạch nghịch: Nguyên nhân, triệu chứng, chẩn đoán và điều trị",
                "description": "Mạch nghịch là một triệu chứng quan trọng phản ánh tình trạng sức khỏe tim mạch và hô hấp của người bệnh. Mức độ nghiêm trọng của mạch nghịch phụ thuộc vào nguyên nhân gây ra tình trạng này. Trong nhiều trường hợp, đây có thể là dấu hiệu của những...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/12/mach-nghich.jpg"
            },
            {
                "title": "Bị thuyên tắc phổi ở tuổi đôi mươi",
                "description": "Hạnh Nhi, 18 tuổi, nhập viện trong tình trạng khó thở, đau ngực, nhịp tim nhanh bất thường, được chẩn đoán thuyên tắc phổi dù chưa có tiền sử bệnh. Nữ sinh cho biết có biểu hiện chóng mặt, khó thở nhẹ lúc 3h sáng. 10 tiếng sau, Hạnh Nhi không thể...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/bi-thuyen-tac-phoi-o-tuoi-doi-muoi.jpg"
            }
        ]
    },
    {
        "id": 11,
        "name": "Trung tâm Sản Phụ Khoa",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-sanphukhoa.png",
        "bannerPath": "https://tamanhhospital.vn/wp-content/uploads/2023/01/banner-khuyen-mai-ck.jpg",
        "introduction": "<div><p><span>Là một trong những đơn vị mũi nhọn được chú trọng đầu tư và phát triển tại Bệnh viện Đa khoa Tâm Anh ngay từ những ngày đầu thành lập, <strong>Trung tâm Sản Phụ Khoa</strong> quy tụ đội ngũ chuyên gia, bác sĩ hàng đầu giỏi chuyên môn, giàu kinh nghiệm, tận tâm cùng trang bị cơ sở vật chất, hệ thống máy móc tân tiến, chất lượng hàng đầu thế giới.</span></p><p><span><em>Sản Phụ Khoa</em>, Bệnh viện Đa khoa Tâm Anh triển khai đa dạng các gói thăm khám và chăm sóc sức khỏe toàn diện cho phụ nữ, phù hợp theo từng giai đoạn, từng độ tuổi và các nhóm đối tượng khác nhau như sức khỏe tiền hôn nhân, chăm sóc trước sinh, trong sinh và sau sinh, chăm sóc sức khỏe tiền mãn kinh và mãn kinh… đảm bảo tiêu chí mang lại hiệu quả tối đa trong công tác thăm khám, chẩn đoán, điều trị và chăm sóc sau điều trị.</span></p><ul><li><b>Cơ sở vật chất, </b><b>trang thiết bị tối tân đáp ứng tốt nhất cho công tác thăm khám và điều trị</b></li></ul><p><span><em>Khoa Phụ Sản Tâm Anh</em> đầu tư cơ sở vật chất, trang bị hệ thống máy móc tân tiến, đáp ứng tiêu chuẩn của một cơ sở y tế chất lượng cao cấp. Hệ thống phòng khám, phòng sinh, phòng phẫu thuật, phòng hậu phẫu… được vô trùng tuyệt đối, đảm bảo tiêu chí khử sạch vi khuẩn, làm sạch bầu không khí tại bệnh viện, ngăn chặn tuyệt đối sự tấn công và lây nhiễm của các vi khuẩn có hại, nâng cao chất lượng điều trị.</span></p><p><span>Phòng nội trú, phòng sau sinh được bố trí trang thiết bị, dịch vụ cao cấp, tiện nghi: không gian thông thoáng, yên tĩnh, có phòng lớn riêng tư cho gia đình muốn lưu trú chăm sóc sản phụ; chế độ ăn uống được xây dựng khoa học theo sở thích ăn uống của người bệnh; … người bệnh và gia đình như đang nghỉ ngơi, tĩnh dưỡng, thư giãn tại khu nghỉ dưỡng sang trọng. Đặc biệt, phòng có thiết kế chuông bấm tại giường, đội ngũ y tá, điều dưỡng túc trực theo dõi 24/24, hỗ trợ mọi vấn đề của người bệnh ở bất cứ thời điểm nào trong ngày.</span></p><p><span>Thêm vào đó, <strong>Trung tâm Sản Phụ Khoa</strong>, Bệnh viện Đa khoa Tâm Anh</a> còn đầu tư, trang bị hệ thống máy móc tiên tiến như máy siêu âm 2D, 3D, 4D, máy siêu âm Doppler màu cho phép tầm soát dị tật mạch máu ở tim và não thai nhi, máy siêu âm Voluson E10 thế hệ mới nhất cho kết quả chính xác các thông số sức khỏe mẹ và bé, sớm phát hiện các dấu hiệu bất thường, có biện pháp can thiệp và điều trị kịp thời, hiệu quả.</span></p></div>",
        "treatment": "<div><ul><li><b>Ứng dụng kỹ thuật điều trị hiện đại, tiên tiến của thế giới</b></li></ul><p><span>Theo thống kê, mỗi năm Việt Nam có khoảng gần 1,5 triệu trẻ em được sinh ra, nhưng lại có khoảng 40.000 trẻ mắc phải các dị tật bẩm sinh: khoảng 1.400 – 1.800 trẻ bị Down, 1.000 – 1.500 trẻ dị tật ống thần kinh, 200 – 250 trẻ gặp phải hội chứng Edwards, khoảng 2.200 trẻ mắc tan máu bẩm sinh… Quy tụ các chuyên gia hàng đầu, với trang thiết bị, kỹ thuật hiện đại, đặc biệt là can thiệp Y học bào thai, <em>Trung tâm khoa phụ sản</em>, BVĐK Tâm Anh đã tầm soát, phát hiện và can thiệp kịp thời những tai biến sản khoa và dị tật bẩm sinh ở trẻ. (1)</span></p><p><span>Kỹ thuật Y học bào thai còn được ứng dụng vào các lĩnh vực khác như chẩn đoán trước sinh bằng các xét nghiệm sàng lọc (siêu âm, bấm ối, nhau thai, xét nghiệm gen, NIPT…), điều trị xử trí bất thường của thai nhi ngay từ trong bụng mẹ, phát hiện những bất thường nhiễm sắc thể… đã mở ra kỷ nguyên mới trong điều trị các biến chứng sản khoa nguy hiểm, giúp hàng triệu em bé chào đời an toàn, khỏe mạnh, mẹ tròn con vuông.</span></p><p><img src='https://tamanhhospital.vn/wp-content/uploads/2020/12/dich-vu-thai-san-1.jpg'width='847' height='482'></p><p><span>“Sự xuất hiện của Y học bào thai được ví như đỉnh cao của lĩnh vực chuyên khoa y tế Sản Phụ, giúp phát hiện, chẩn đoán và xử trí những bất thường của thai nhi ngay từ khi còn trong bụng mẹ. Ngoài ra, kỹ thuật này giúp đánh giá nguy cơ tái phát ở mẹ vào những lần mang thai kế tiếp, giúp mẹ có biện pháp phòng ngừa hiệu quả, có thai kỳ an toàn, khỏe mạnh chào đón con yêu”, BS.CKII Nguyễn Bá Mỹ Nhi, Giám đốc Trung tâm Sản Phụ Khoa, Bệnh viện Tâm Anh, TP.HCM chia sẻ.</span></p></div>",
        "service": "<p><b>Trung tâm Sản Phụ Khoa</b>, Bệnh viện Đa khoa Tâm Anh cung cấp các dịch vụ:</p><p>Khám và điều trị nội khoa, phẫu thuật nội soi điều trị các bệnh lý phụ khoa: u xơ tử cung, lạc nội mạc, u nang buồng trứng…</p><p>Chăm sóc Thai sản trọn gói, Thai sản theo yêu cầu, Dịch vụ thai sản đặc biệt.</p><p>Đỡ sanh thường, sanh mổ, chăm sóc hậu sản, hậu phẫu</p><p>Khám và thực hiện các xét nghiệm chẩn đoán trước khi mang thai, trước sinh.</p><p>Khám đánh giá chức năng sàn chậu; Điều trị nội khoa, vật lý trị liệu, phẫu thuật điều trị bệnh lý sàn chậu.</p><p>Can thiệp bào thai điều trị các biến chứng thai kỳ, hội chứng truyền máu song thai…</p><p>Tầm soát ung thư phụ khoa: ung thư cổ tử cung, ung thư vú, ung thư âm hộ, ung thư buồng trứng…</p><p>Phẫu thuật thẩm mỹ làm hẹp, làm đẹp âm đạo, mổ đẻ thẩm mỹ, là sẹo…</p><p>Tư vấn kế hoạch hóa gia đình, sức khỏe sinh sản theo độ tuổi, tiền mãn kinh, mãn kinh.</p><p>Tư vấn dinh dưỡng thai kỳ và sau sinh.</p><p>Tư vấn, khám sức khỏe tiền hôn nhân.</p>",
        "blog": [
            {
                "title": "Tiêm trưởng thành phổi tại TPHCM ở đâu đáng tin cậy và an toàn?",
                "description": "Tiêm trưởng thành phổi là phương pháp có thể được chỉ định ở những mẹ bầu có nguy cơ sinh non. Phương pháp này giúp tăng tỷ lệ trẻ sống sót và giảm nguy cơ gặp biến chứng hay bệnh lý nguy hiểm về hô hấp ở trẻ sơ sinh. Vậy tiêm trưởng thành phổi tại...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/tiem-truong-thanh-phoi-tai-tphcm-o-dau.jpg"
            },
            {
                "title": "Lớp học tiền sản số 22, 9h00 – 11h00 Thứ 7 (30/11/2024)",
                "description": "Để hành trình vượt cạn diễn ra thuận lợi, mẹ bầu không chỉ cần một sức khỏe tốt mà còn phải trang bị đầy đủ kiến thức cùng tinh thần thoải mái. Việc hiểu rõ về những thay đổi của cơ thể trong giai đoạn này, cũng như chuẩn bị đầy đủ kiến thức chăm sóc...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/thumb-lhts-30112024.jpg"
            },
            {
                "title": "Phụ nữ khổ sở vì cổ tử cung quá dài",
                "description": "Sau khi phẫu thuật sa tử cung, chị Hoa, 40 tuổi, đau khi quan hệ, bác sĩ phát hiện do cổ tử cung quá dài và cắt ngắn với kích thước phù hợp. Chị Hoa đã có ba con, vùng kín có khối u, đau tức, khó chịu. Bác sĩ chẩn đoán chị sa tử cung độ ba, cổ tử...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/co-tu-cung-dai.jpg"
            }
        ]
    },
    {
        "id": 12,
        "name": "Trung tâm Y học Bào thai",
        "imagePath": "/assets/image/ChuyenKhoa/icon-y-hoc-bao-thai.png",
        "introduction": "<h4><b>1. Y học bào thai là gì?</b></h4><p>Y học bào thai là một chuyên ngành của Y khoa, với mục tiêu là quản lý các vấn đề liên quan đến sức khỏe mẹ và thai trước, trong và sau khi mang thai.</p><p>Trước đây, thai nhi là một bệnh nhân không thể tiếp cận. Thai được bao quanh bởi nước ối và che phủ bởi tử cung và thành bụng của người mẹ. Các dị tật của bào thai chỉ được nhìn thấy và can thiệp sau khi trẻ chào đời, để lại hậu quả nặng nề cho gia đình và cả xã hội.</p><p>Theo thống kê năm 2023 của Tổ chức Y tế Thế giới (WHO), mỗi năm, trên toàn cầu có khoảng 8 triệu trẻ chào đời với ít nhất một dị tật bẩm sinh và 240.000 trẻ sơ sinh chết trong vòng 28 ngày do dị tật bẩm sinh. Tại Việt Nam ước tính có khoảng 1,5 triệu trẻ chào đời, trong đó có khoảng 40.000 trẻ mắc phải các dị tật bẩm sinh. </p><p>Nguyên nhân dị tật thai nhi rất đa dạng, có thể do di truyền, đột biến nhiễm sắc thể, đột biến đơn gen, phụ nữ mắc bệnh truyền nhiễm trong thai kỳ (cúm, thủy đậu, toxoplasma, giang mai,…), các bệnh không lây nhiễm (tiểu đường, béo phì). Bên cạnh đó, cuộc sống hiện đại với xu hướng kết hôn và sinh con trễ ở phụ nữ cũng tăng nguy cơ dị tật thai nhi. Ví dụ, phụ nữ ngoài 35 tuổi khi mang thai sẽ có nhiều hơn nguy cơ mang thai mắc hội chứng Down, một bệnh lý di truyền khiến trẻ chậm phát triển về vận động và trí tuệ, khó hòa nhập với xã hội.</p><p>Ngoài ra, một số yếu tố xã hội và môi trường hiện nay như thói quen sử dụng thuốc không đúng trong thai kỳ, tiếp xúc với hóa chất công nghiệp độc hại, chế độ ăn uống thiếu khoa học… cũng tác động tăng nguy cơ dị tật cho thai nhi.</p><p>Y học bào thai là một chuyên ngành Y khoa phát triển rất nhanh và mạnh. Nhờ những tiến bộ trong công nghệ khoa học, đặc biệt trong lĩnh vực di truyền phân tử nên nhiều bất thường cấu trúc và rối loạn di truyền thai đã có thể được chẩn đoán ở giai đoạn rất sớm, trong 3 tháng đầu thai kỳ, giúp cho việc can thiệp điều trị tốt hơn hay nếu có chỉ định đình chỉ thai thì được thực hiện ở tuổi thai sớm, thủ thuật sẽ nhẹ nhàng hơn, làm nhẹ đi phần nào nỗi đau cho thai phụ. Không chỉ dừng ở việc tầm soát, chẩn đoán dị tật thai trước sinh mà ngày nay một số bệnh lý, dị tật thai đã được can thiệp điều trị thành công ở giai đoạn bào thai.</p><h4>2. Trung tâm Y học bào thai Hệ thống Bệnh viện đa khoa Tâm Anh</h4><p>Tháng 3/2018 ca mổ nội soi laser cắt nối thông điều trị thành công một trường hợp song thai có biến chứng truyền máu tại Bệnh viện Tâm Anh Hà nội đã mở ra một kỷ nguyên mới cho kỹ thuật can thiệp bào thai tại Việt Nam. Sau hơn 6 năm, kể từ ca điều trị truyền máu song thai đầu tiên, BVĐK Tâm Anh trở thành điểm tựa của những thai phụ không may mắc hội chứng này. Hàng trăm trường hợp điều trị truyền máu song thai được phẫu thuật thành công, gần 1.000 thai nhi đã được cứu sống, chào đời khỏe mạnh.</p><p>Kế thừa và phát triển những thành quả trong lĩnh vực y học bào thai, Trung tâm Y học bào thai, Bệnh viện Đa khoa Tâm Anh TP.HCM ra đời, trở thành “mũi nhọn” khi được đầu tư lớn về cơ sở vật chất – máy móc – kỹ thuật hiện đại nhất trên thế giới. Hệ thống máy siêu âm 3D, 4D Voluson Expert 22, HERA W10 Elite là những thế hệ máy tân tiến hiện đại nhất hiện nay trên thế giới sẽ giúp tầm soát phát hiện các dị tật thai sớm và chính xác. Hệ thống máy cộng hưởng từ 1.5 – 3 Tesla chuyên sâu dị tật hệ thần kinh trung ương sẽ giúp chẩn đoán chính xác hơn nhóm bất thường hay gặp và có nhiều di chứng về phát triển tâm thần vận động của trẻ về sau này cũng như giúp phát hiện các bất thường thai khác mà có thể bỏ sót trên siêu âm.</p><p>Trung tâm cũng quy tụ đội ngũ chuyên gia, các bác sĩ hàng đầu, nhiều kinh nghiệm và được tu nghiệp chuyên sâu tại nước ngoài trong lĩnh vực Y học bào thai để có thể tầm soát chuyên sâu, toàn diện cũng như can thiệp điều trị kịp thời các bệnh lý của mẹ và thai trong thai kỳ. Bên cạnh đó, bệnh viện có thế mạnh đa chuyên khoa, nên có thể phối hợp hiệu quả từ chẩn đoán, theo dõi, can thiệp điều trị cho cả thai phụ và thai nhi trước, trong và sau sinh.</p><p>Hệ thống cộng hưởng từ hiện đại chụp MRI thai, hỗ trợ siêu âm trong chẩn đoán dị tật thai, đặc biệt là nhóm bất thường hệ thần kinh trung ương.</p>",
        "service": "<p><b>Khám thai</b></p><p>Để đảm bảo cho một thai kỳ khỏe mạnh, an toàn cho cả mẹ và thai, thai phụ cần đến khám ngay khi phát hiện có thai để được bác sĩ thăm khám, siêu âm và xét nghiệm máu phù hợp cho từng tuổi thai.</p><p>Ngoài ra, thai phụ cũng sẽ được tư vấn sàng lọc và dự phòng nếu có nguy cơ cao các bệnh lý làm tăng nguy cơ tử vong cho mẹ và thai nhi trong thai kỳ như tiền sản giật, đái tháo đường thai nghén, tăng huyết áp, bệnh tim mạch, rối loạn chuyển hóa, bất thường di truyền, nhau tiền đạo, nhau cài răng lược, cùng các tình trạng bệnh lý khác có thể gây nguy cơ đến thai kỳ. </p><p>Thai phụ được khám thai định kỳ với đội ngũ chuyên gia, bác sĩ giỏi, giàu kinh nghiệm tại Trung tâm Sản Phụ khoa BVĐK Tâm Anh.</p><p>Siêu âm thai Doppler màu, siêu âm 3 chiều, 4 chiều</p><p>Đây là những kỹ thuật siêu âm hiện đại, an toàn, độ chính xác cao giúp bác sĩ tầm soát và chẩn đoán chính xác các bất thường thai. Siêu âm Doppler là phương tiện quan trọng và hiệu quả giúp sàng lọc, chẩn đoán, theo dõi và xử trí các thai kỳ nguy cơ cao, thai kỳ có biến chứng như thai giới hạn tăng trưởng trong tử cung, tiền sản giật, các thai kỳ song thai có biến chứng…<p><b>Chụp cộng hưởng từ thai (Fetal MRI)</b></p><p>MRI thai là phương tiện chẩn đoán hình ảnh trước sinh hiện đại, hỗ trợ cho siêu âm trong chẩn đoán các bất thường thai, đặc biệt là nhóm dị tật hệ thần kinh trung ương hoặc khi người mẹ thể trạng béo phì, thiểu ối, tư thế thai không thuận lợi… làm giới hạn khả năng chẩn đoán của siêu âm.</p><p>MRI sử dụng năng lượng từ trường và sóng vô tuyến mạnh để thu được hình ảnh cấu trúc thai nhi một cách chi tiết an toàn cho cả mẹ và thai. Kỹ thuật này thường được chỉ định trong cuối tam cá nguyệt thứ hai và đầu tam cá nguyệt thứ 3 sẽ cho độ chính xác, an toàn cao, giảm nguy cơ phơi nhiễm phóng xạ cho cả mẹ và thai.</p><p>Thai phụ được chụp cộng hưởng từ thai (Fetal MRI) với đội ngũ chuyên gia, bác sĩ giỏi, giàu kinh nghiệm tại Trung tâm Chẩn đoán hình ảnh BVĐK Tâm Anh.</p><p>Thủ thuật chẩn đoán xâm lấn: Sinh thiết gai nhau, chọc ối, lấy máu cuống rốn</p><p>Sinh thiết gai nhau và chọc ối được chỉ định để chẩn đoán xác định khi thai phụ có nguy cơ cao các rối loạn di truyền sau xét nghiệm sàng lọc (NIPT, combined test, triple test) hoặc siêu âm tiền sản có bất thường cấu trúc cần loại trừ do nguyên nhân di truyền hoặc tiền căn gia đình hay các thai kỳ trước có bất thường liên quan di truyền.</p><p>Sinh thiết gai nhau được thực hiện ở thời điểm quý 1 (11-13 tuần 6 ngày). Chọc ối được thực hiện ở quý 2 và đầu quý 3. Đây là thủ thuật xâm lấn nên có thể có nguy cơ sảy thai dù thấp (1/500).</p><p>Lấy máu cuống rốn được chỉ định để chẩn đoán và điều trị thiếu máu bào thai, chẩn đoán nhiễm trùng bào thai, bất thường nhiễm sắc thể.</p><p>Các thủ thuật chẩn đoán xâm lấn được thực hiện an toàn, hiệu quả bởi đội ngũ chuyên gia, bác sĩ giỏi, giàu kinh nghiệm tại Trung tâm Sản Phụ khoa BVĐK Tâm Anh.</p><p><b>Hủy thai, hủy thai có chọn lọc (kẹp tắc rốn)</b></p>Huỷ thai được chỉ định khi thai nhi bị dị tật nặng có chỉ định ngừng thai nhưng tuổi thai đã lớn (thường sau 28 tuần), thai có thể sống sau khi được cho sinh ra ngoài. Do vậy thai sẽ được làm ngừng tim bằng bơm KCL/Lidocaine trực tiếp vào buồng tim hay mạch máu rốn, sau khi thai ngừng tim sẽ được khởi phát chuyển dạ để cho sinh.</p><p>Hủy thai có chọn lọc thường chỉ định khi thai phụ mang song thai một bánh nhau, trong đó một thai dị tật nặng có chỉ định ngừng thai hoặc một thai bị các biến chứng của song thai một bánh nhau nặng có nguy cơ mất tim thai… Nên việc chủ động huỷ thai bị bệnh lý nặng có thể ngăn ngừa nguy cơ thai khoẻ mạnh truyền máu qua khi thai thai bệnh lý chết.</p><p></p><p>Các thủ thuật/dịch vụ hủy thai và hủy thai có chọn lọc (kẹp tắc rốn) được thực hiện an toàn, hạn chế tối đa biến chứng tại Trung tâm Sản Phụ khoa BVĐK Tâm Anh.</p><p><b>Laser cắt nối thông điều trị hội chứng truyền máu trong song thai</b></p><p>Song thai một bánh nhau là một thai kỳ nguy cơ cao vì có nguy cơ xảy ra các biến chứng đặc thù do sự nối thông giữa các mạch máu giữa hai thai.</p><p>Hội chứng truyền máu trong song thai là biến chứng nghiêm trọng nhất của song thai một bánh nhau với tần suất được báo cáo 10-15%; nghĩa là cứ 7-10 thai phụ song thai một bánh nhau sẽ có một thai phụ có nguy cơ bị hội chứng này. Nếu không can thiệp điều trị thì nguy cơ tử vong chu sinh lên đến 90%. Laser cắt nối thông được chứng minh là phương pháp điều trị có hiệu quả cho biến chứng này với tỷ lệ sống của ít nhất một thai là 90%.</p><p>Phẫu thuật trong bụng mẹ, cắt nối thông bằng laser điều trị hội chứng truyền máu song thai do các bác sĩ dày dặn kinh nghiệm tại Trung tâm Sản Phụ khoa thực hiện.",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 13,
        "name": "Trung tâm Tiết niệu - Thận học - Nam khoa",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-tietnieu.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 14,
        "name": "Khoa Tiết niệu - Nam học",
        "imagePath": "/assets/image/ChuyenKhoa/icon-tiet-nieu-nam-hoc-than-hoc.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 15,
        "name": "Khoa Nội tổng hợp",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noitonghop.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 16,
        "name": "Khoa Da Liễu - Thẩm mỹ da",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-da-lieu.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 17,
        "name": "Khoa Ngoại Vú",
        "imagePath": "/assets/image/ChuyenKhoa/icon-khoa-ngoai-vu-2023.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 18,
        "name": "Khoa Nội tiết - Đái tháo đường",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noitiet.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 19,
        "name": "Trung tâm Chẩn đoán hình ảnh & Điện quang can thiệp",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-chandoanha.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 20,
        "name": "Trung Tâm Tai Mũi Họng",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-tai-mui-hong.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 21,
        "name": "Khoa Ung bướu",
        "imagePath": "/assets/image/ChuyenKhoa/icon-ung-buou-chuyen-khoa.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 22,
        "name": "Khoa Nhi",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-nhi.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 23,
        "name": "Trung tâm Sơ sinh",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-sosinh.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 24,
        "name": "Khoa Răng Hàm Mặt",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-rang-ham-mat.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 25,
        "name": "Khoa Hô hấp",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-noihohap.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 26,
        "name": "Trung tâm Xét nghiệm",
        "imagePath": "/assets/image/ChuyenKhoa/iconk-xetnghiem.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 27,
        "name": "Khoa Dinh dưỡng Tiết chế",
        "imagePath": "/assets/image/ChuyenKhoa/icon-chuyen-khoa-dinh-duong.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 28,
        "name": "Tế bào gốc",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-tbgoc.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 29,
        "name": "Khoa Dược",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-duoc.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 30,
        "name": "Trung tâm Đào Tạo & Nghiên Cứu Khoa Học Khoa Phục hồi chức năng",
        "imagePath": "/assets/image/ChuyenKhoa/logo-khoa-dao-tao.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 31,
        "name": "Khoa Phục hồi chức năng",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-phuc-hoi-chuc-nang.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 32,
        "name": "Khoa Cấp cứu Tổng hợp",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-capcuu.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 33,
        "name": "Khoa phẫu thuật khớp và Nội soi",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-phau-thuat-khop-y-hoc-the-thao.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 34,
        "name": "Khoa hồi sức cấp cứu (ICU)",
        "imagePath": "/assets/image/ChuyenKhoa/icon-khoa-hoi-suc-cap-cuu-icu.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 35,
        "name": "Khoa Khám bệnh",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-kham.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 36,
        "name": "Khoa Kiểm soát nhiễm khuẩn",
        "imagePath": "/assets/image/ChuyenKhoa/icon-kiem-soat-nhiem-khuan.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 37,
        "name": "Khoa Giải phẫu bệnh & Tế bào",
        "imagePath": "/assets/image/ChuyenKhoa/iconk-tbgoc.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 38,
        "name": "Trung tâm Gây mê hồi sức, Điều trị Đau và Chăm sóc giảm nhẹ",
        "imagePath": "/assets/image/ChuyenKhoa/icon-gay-me-hoi-suc.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    },
    {
        "id": 39,
        "name": "Trung tâm tiêm chủng",
        "imagePath": "/assets/image/ChuyenKhoa/khoa-tiemchung.png",
        "blog": [
            {
                "title": "13 cách giảm mỡ bụng hiệu quả, nhanh, an toàn theo khoa học",
                "description": "Mỡ bụng có thể gây ảnh hưởng lớn đến khỏe và thẩm mỹ. Trong bài viết này, hãy cùng tìm hiểu những cách giảm mỡ bụng hiệu quả qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Phan Thị Diễm Ngọc, Trung tâm Giảm cân Tâm Anh. Nguyên nhân hình...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung.jpg"
            },
            {
                "title": "21 cách giảm 3kg trong 1 tháng hiệu quả và an toàn dễ làm tại nhà",
                "description": "Cách giảm 3kg trong 1 tháng tại nhà có khả thi không? Trong bài viết này, hãy cùng tìm hiểu những cách giúp giảm 3kg 1 tháng qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. 1 tháng giảm 3kg có sao...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-3kg-trong-1-thang.jpg"
            },
            {
                "title": "14 cách giảm cân sau sinh mổ mà vẫn nhiều sữa hiệu quả tại nhà",
                "description": "Giảm cân sau khi sinh để lấy lại sức khỏe, vóc dáng lý tưởng là nhu cầu rất thực tế, thiết yếu của nữ giới. Vậy cách giảm cân sau sinh mổ khác gì so với sinh thường? Cần lưu ý những gì trong quá trình giảm cân? Trong bài viết này, hãy cùng tìm hiểu...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-can-sau-sinh-mo.jpg"
            },
            {
                "title": "7 cách giảm mỡ bụng tại nhà hiệu quả và nhanh chóng khuyên dùng",
                "description": "Chế độ dinh dưỡng thiếu khoa học, dùng nhiều đồ uống có cồn, ngồi nhiều, lười vận động,... là những nguyên nhân chính dẫn đến tích mỡ ở phần bụng. BS.CKI Thạch Thị Hoàng Dung, đơn vị Da liễu - Thẩm mỹ Da, Phòng khám Đa khoa Tâm Anh Quận 7 sẽ thông...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/cach-giam-mo-bung-tai-nha.jpg"
            },
            {
                "title": "Muốn giảm 1kg cần đốt cháy bao nhiêu calo? Cách tiêu hao hiệu quả",
                "description": "Để giảm cân, mức calo cơ thể dùng phải cao hơn mức calo ăn vào. Vậy muốn giảm 1kg cần đốt cháy bao nhiêu calo? Hãy cùng tìm hiểu qua chia sẻ của chuyên viên Dinh dưỡng - Tiết chế Hoàng Đào Ngọc Lan, Trung tâm Giảm cân Tâm Anh. Tiêu thụ calo ảnh...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/muon-giam-1kg-can-dot-chay-bao-nhieu-calo.jpg"
            },
            {
                "title": "Béo phì ảnh hưởng đến xương khớp như thế nào? Có gây hại không?",
                "description": "Béo phì là yếu tố nguy cơ hàng đầu dẫn đến các vấn đề sức khỏe như: tăng huyết áp, tiểu đường type 2, tăng cholesterol, bệnh mạch vành, đột quỵ… Ngoài ra, thừa cân, béo phì cũng gây ảnh hưởng rất lớn đến sức khỏe xương khớp, thông qua các yếu tố cơ...",
                "image": "https://tamanhhospital.vn/wp-content/uploads/2024/11/beo-phi-anh-huong-den-xuong-khop.jpg"
            }
        ]
    }
]